[
{"wohnen-und-eigentum": "Wohnen & Eigentum\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nHaushaltsversicherung\n\n\n    Unsere Haushalt- und Gebäudeversicherung deckt die Schäden. Dabei genügt eine Police für alles: Sie entscheiden, was Sie versichern möchten.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nHausratversicherung\n\n\n    Die Hausratversicherung der Mobiliar schützt Sie vor finanziellen Folgen bei Beschädigung Ihrer Sachen, Diebstahl und Verlust oder Beschädigung von Reisegepäck.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nPrivathaftpflichtversicherung\n\n\n    Der Ball Ihres Kindes ist im Fenster des Nachbarn gelandet? Ihr Weinglas ist auf dem Teppich Ihrer Freundin umgekippt? Mit der Privathaftpflichtversicherung übernehmen wir Schadenkosten bis zu 10 Millionen Franken.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nGebäudeversicherung\n\n\n    Ihr Wohneigentum ist ständig Gefahren ausgesetzt – von Feuer bis zu Wassereinbruch. Die Gebäudeversicherung der Mobiliar schützt Sie.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nMietkautionsversicherung\n\n\n    Mit der Unterschrift des Mietvertrags sind Sie in der Regel verpflichtet, Ihrem Vermieter eine Kaution von bis zu 3 Monatsmieten zu hinterlegen. Auf einem Bankdepot ist Ihr Geld während der gesamten Dauer des Mietverhältnisses blockiert. Dank der Mietkautionsversicherung von SwissCaution können Sie während dieser Zeit frei über Ihr Geld verfügen.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nWertsachenversicherung\n\n\n    Versichern Sie mit der Wertsachenversicherung der Mobiliar Gegenstände, die besonders wertvoll sind – vom Schmuck bis zur Kamera.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nPrivat-Rechtsschutzversicherung\n\n\n    Die Privat-Rechtsschutzversicherung unterstützt Sie bei Rechts- und Streitfällen beispielsweise mit Vermietern, Nachbarn und Arbeitgebern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nHaustierversicherung\n\n\n    Die Tierversicherung schützt Sie vor hohen Kosten, wenn ihr Hund oder Ihre Katze erkrankt oder einen Unfall hat.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHypotheken – Ihr Schlüssel zum Eigenheim\n\n\n    Auf dem Weg zum Eigenheim stellen sich Ihnen viele Fragen. Wir gehen den Weg gerne gemeinsam mit Ihnen und beantworten diese. Ob Sie ein Eigenheim kaufen oder Ihre bestehende Hypothek ablösen möchten – wir bieten die passende Lösung für Ihre Finanzierung.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nRatgeber: Wohnen und Eigentum\n\n\n    In und um Ihr Heim herum passiert viel. Diese Ratgeber zeigen, wie Sie sich vor Einbrüchen, Umweltschäden oder Missgeschicke schützen."},
{"cyberversicherung": "Cyberversicherung\n\n\n\nHilfe im digitalen Alltag\n\nBankgeschäfte erledigen, online einkaufen, Ferien buchen, Kontakte pflegen: Das und noch viel mehr geht heute bequem digital. Doch je vernetzter wir sind, desto aktiver sind auch Internetbetrüger und Hacker. Cyberrisiken nehmen zu. Sollten Sie Opfer von Internetkriminalität werden, ist die Cyberversicherung für Sie da. Und nicht nur dann: Die Versicherung enthält zusätzliche Extras, die Ihnen Ihr digitales Leben erleichtern.\n\n\n\n Ihre Vorteile auf einen Blick: \nHilfe bei Datenverlust durch Cyberkriminalität oder ein technisches Problem, zum Beispiel durch einen Virus oder wenn das Gerät zu Boden fällt, bei Persönlichkeitsverletzungen wie Cyber-Mobbing, bei Missbrauch bei Online-Zahlungen und betrügerischen Handlungen bei Online-Shopping und Online-Angeboten sowie bei Urheberrechtsverletzung im Internet\nIT-Assistance für alltägliche Probleme mit Computer, Tablet, Smartphone oder anderen Smart-Home-Geräten\nSchutz der digitalen Identität dank Suchdienst für Datenmissbrauch, Virenschutz sowie unbegrenztes VPN für Anonymität und sicheres Surfen auch in öffentlichen Netzwerken\n100 GB hochsicherer Datenspeicher für vertrauliche Daten inklusive – für jedes Mitglied Ihres Haushalts\n\n\n\n \n\n \n\n\n\n\n\n\nPrämie berechnen und online abschliessen \n\n\n\n\n\n \nSie können die Cyberversicherung auch als eine von vielen Deckungen in der Hausratversicherung abschliessen. Mehr zur Hausratversicherung.\n\n\n\n \n\n\nWie hilft mir die Cyberversicherung, wenn etwas passiert?\n\n\nGibt es ein Problem im Internet oder mit Ihren Daten, melden Sie sich bei Ihrer Generalagentur. Sie organisiert die Hilfe, die Sie brauchen – rasch und unkompliziert: \n\nBei Datenverlust übernehmen wir die Kosten für die Datenrettung, die Entfernung von Schadsoftware oder die Neuinstallation des Betriebssystems. Damit Sie Ihr Gerät rasch wieder benutzen können, als ob nichts passiert wäre. \nBeispiel: Sie schütten ein Glas Wasser um – direkt auf Ihre Laptoptastatur. Das Gerät schaltet ab. Was ist mit Ihrer Diplomarbeit, an der Sie eben noch gearbeitet haben? Oder Ihr Laptop fällt zu Boden. Sie fürchten um Ihre Fotosammlung. \n\n\nBei Persönlichkeitsverletzungen unterstützen wir Sie rechtlich und übernehmen die Kosten für das Löschen von Inhalten sowie für eine psychologische Beratung.\nBeispiel: Sie werden im Internet Opfer von Mobbing und dabei systematisch beschimpft oder beschuldigt. Oder jemand bestellt in Ihrem Namen online für viel Geld Waren und die Rechnung geht an Sie. Weil Sie nicht bezahlen wollen, droht Ihnen die Firma mit der Betreibung. \n\n\nBei Missbrauch bei Online-Zahlungen und betrügerischen Handlungen bei Online-Shopping und Online-Angeboten helfen wir Ihnen bei den Gesprächen mit Kreditkartenfirmen oder Online-Shops und übernehmen den verbleibenden finanziellen Schaden.\nBeispiel: Das Produkt, das Sie auf einem Online-Marktplatz gekauft haben, wird nie geliefert. Der Anbieter bleibt unerreichbar. Oder die Ferienwohnung, die Sie gebucht haben, existiert gar nicht. Ihre Anzahlung ist weg. \n\n\nBei Urheberrechtsverletzung übernehmen wir die Kosten im Zusammenhang mit rechtlichen Streitigkeiten.\nBeispiel: Das Ferienfoto Ihrer Kinder auf Capri wird auf einer Reise-Website verwendet. Oder Sie entdecken Ihr Lieblingsfoto von Ihrem spielenden Hund auf dem Blog eines Hundezüchtervereins.\n\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt die Cyberversicherung maximal?\n\n\nWiederherstellen und Bereitstellen Ihrer Daten:\n5'000 Franken\nReputations-Management bei Cyber-Mobbing etc.:\n20'000 Franken\nRechtsschutz bei Persönlichkeitsverletzungen:\n20'000 Franken\nPsychologische Beratung nach Cyber-Mobbing:\n1'000 Franken\nRechtsschutz bei Online-Zahlungen, Online-Shopping und Online-Angeboten:\n20'000 Franken\nVerbleibende Vermögensschäden nach Online-Betrug:\n20'000 Franken\nRechtsschutz bei Urheberrechtsverletzungen:\n20'000 Franken\n \n\n\n\n\n\n \n\n\nWelche Extras gehören zur Cyberversicherung dazu?\n\n\nDiese praktischen Services gehören zur Cyberversicherung dazu: \nIT-Assistance: Erfahrene IT-Fachleute unterstützen Sie bei der Lösung Ihrer technischen Probleme mit elektronischen Geräten wie Computer, Smartphones und Smart-Home Geräten. Die Unterstützung erfolgt per Telefon und Fernzugriff.\nSchutz Ihrer Daten: Wurden Ihre persönlichen Daten online missbraucht oder könnte ein Missbrauch drohen? Oder befürchten Sie Opfer eines Computervirus geworden zu sein? Das Komplett-Paket von F-Secure beugt mit folgenden Services ungewollten Überraschungen vor:\nID-Monitoring liefert Hinweise auf missbräuchliche Nutzung Ihrer digitalen Identität und hilft bei der Schadensbegrenzung.\nMit dem Einsatz des VPN verschlüsseln Sie Ihre Internetverbindung und können unbesorgt im Internet surfen – auch in öffentlichen WLAN-Netzwerken.\nDer preisgekrönte Virenschutz schützt in einem Einpersonenhaushalt drei und in einem Mehrpersonenhaushalt bis zu sieben Geräte zuverlässig vor Virenangriffen und dem damit verbundenen Risiko von Datenverlust.\nDank Kindersicherung schützen Sie auch Ihre Kinder vor Gefahren im Internet.\n\n100 GB Datentresor bei SecureSafe: Für Ihre wichtigen Daten und Passwörter erhalten Sie und jede Person in Ihrem Haushalt externen, hochsicheren Speicherplatz in der Schweiz. Dazu gehören auch ein Passwortmanager und die Option für einen verschlüsselten Versand von Datenmengen bis zu 2 GB. Und mit der Erstellung eines digitalen Nachlasses, können Sie Ihren Hinterbliebenen im Todesfall Zugriff auf wichtige Dokumente und Passwörter gewähren.\n\n\n\n\n\n\n\n\n \nDas könnte Sie auch interessieren:\n\n \n\n\n\n\n\n\n\n\nAngebote \n\nAngebote für Junge bis 26 Jahre\n\n\n    Sie sind unter 26? Entdecken Sie Ihre Vorteile!\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nRatgeber: Wohnen und Eigentum\n\n\n    In und um Ihr Heim herum passiert viel. Diese Ratgeber zeigen, wie Sie sich vor Einbrüchen, Umweltschäden oder Missgeschicke schützen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nCyberschutz: Die fünf wichtigsten Regeln für Mitarbeitende \n\n\n    Ein Virus im System, Daten gestohlen, Geld weg: Aus kleinen Fehlern können grosse Probleme entstehen. Diese fünf Regeln sind zentral für den richtigen Umgang mit Daten und IT-Infrastruktur im Unternehmen."},
{"hypotheken-ihr-schluessel-zum-eigenheim": "Hypotheken – Ihr Schlüssel zum Eigenheim \n\n\n\nEigenheimfinanzierung, Vorsorgelösungen und Versicherungen aus einer Hand\n\n\n \nDer Weg zum Eigenheim kann steinig sein. Muss er aber nicht, wenn Sie ihn zusammen mit der Mobiliar gehen. Ob Sie ein Haus kaufen oder Ihre bestehende Hypothek ablösen möchten – wir bieten Ihnen die passende Lösung für Ihre Eigenheimfinanzierung.\nJetzt Hypothek berechnen\n\n\n\n \n\n\n\n\n\n\n\n\nHypotheken: Eigenheim kaufen\n\n\n    Sie sind auf dem Weg zum Eigenheim und suchen die richtige Hypothek? Hier finden Sie alle Infos zu Finanzierung, Vorsorge und Versicherung.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHypothek ablösen\n\n\n    Ihre Hypothek läuft bald ab? Lösen Sie Ihre Hypothek unkompliziert ab, informieren Sie sich über attraktive Vorsorgepläne und verlässliche Versicherungen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHypotheken Rechner\n\n\n    Sind Ihre eigenen vier Wände in greifbarer Nähe? Oder finden Sie ein besseres Angebot für Ihre Hypothek? Berechnen Sie schnell und unverbindlich Ihre Möglichkeiten einer Mobiliar Hypothek. Egal, ob Sie eine Neue abschliessen oder Ihre Bestehende ablösen möchten.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nKaufpreisrechner\n\n\n    Baumhütte oder Stadtvilla? Berechnen Sie schnell und unkompliziert, welche Art von Eigenheim Sie sich leisten können."},
{"hausratversicherung": "Die Hausratversicherung\n\n\n\nDie Rundum-Versicherung für Ihre beweglichen Sachen\n\nEinbruch in Ihre Wohnung? Wasserschaden im Badezimmer? Zerstörerischer Airbnb-Gast? Mit der Hausratversicherung sind Schäden in Ihrem Zuhause umfassend gedeckt.\n\n\n \n\n\n\nDas bietet Ihnen die Hausratsversicherung:\nAlle Sachen zum Neuwert versichert – inklusive Ski und Fahrräder\nKostenloser Zugriff auf den digitalen Rechtsratgeber mit über 4 000 exklusiven Inhalten\nDeckung von Schäden bei Feuer, Wasser, Einbruch, Raub, einfachem Diebstahl zu Hause und Elementarereignissen (z.B. Sturm oder Hochwasser)\nMit der Zusatzdeckung «Einfacher Diebstahl auswärts»: weltweite Deckung von Diebstahl auswärts und Verlust oder Diebstahl von Reisegepäck\n\n\n\n\n\n\n \nSchützen Sie sich vor finanziellen Folgen und teuren Neukäufen– mit der Hausratversicherung der Mobiliar.\nPrämie berechnen\nUnsere Leistung ist \"ausgezeichnet\":\n\n\n\n\n \n\n \n\n\nWelche Sachen zählen zum Hausrat und was sind sie wert?\n\n\nZu Ihrem Hausrat gehören alle Dinge, die Sie in Ihrem Haushalt haben. Ob gekauft, gemietet oder geliehen. Dazu gehören auch die Sachen im Keller, Estrich oder in der Garage. Auch Ihre Haustiere können Sie versichern. Beispielsweise für den Fall, dass ihre Katze während einem Sturm verletzt wird. \nMit unserer Hausratversicherung versichern Sie Ihren Besitz zum Neuwert. Berücksichtigen Sie bei der Berechnung der Versicherungssumme deshalb den Neupreis Ihrer Sachen und setzen Sie die Summe nicht zu tief an, da sonst die Möglichkeit einer Unterversicherung besteht. Ihr Versicherungsberater unterstützt Sie gerne dabei, die richtige Höhe Ihrer Versicherungssumme zu definieren.\n\n\n\n\n\n \n\n\nWelche Schäden deckt die Hausratversicherung?\n\n\nDiese Schäden können Sie beispielsweise bei uns versichern: \nFeuerschaden: Eine brennende Kerze steht zu nah am Vorhang und dieser fängt Feuer. \nElementarschaden: Bei einem Sturm stürzt ein grosser Ast auf Ihr Velo. \nEinbruch: Einbrecher verschaffen sich gewaltsam Zugang zu Ihrer Wohnung und stehlen Ihren Erbschmuck.   \nWasser: Ihre Toilette ist verstopft und überschwemmt das Badezimmer.\nUntermiete: Der temporäre Untermieter hinterlässt das Zimmer verwüstet.\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt die Hausratversicherung? \n\n\n\nDeckung\n\n \n\nDeckungsbetrag\n\nBewegliche, beschädigte Sachen\n \nZum Neuwert\nBargeld (nicht bei einfachem Diebstahl) und Abonnemente des öffentlichen Verkehrs\n \n5 000 Franken\nGestohlener offen aufbewahrter und zum Zeitpunkt nicht getragener Schmuck\n \n30 000 Franken\nNotwendige psychologische Beratung nach einem versicherten Schadenereignis\n \n1 000 Franken\n \n \n\n\n\n\n\n \n\n\nMit welchen zusätzlichen Leistungen können Sie die Hausratversicherung ergänzen?   \n\n\nDie Zusatzdeckung «einfacher Diebstahl auswärts» deckt den Schaden, wenn Ihnen ausserhalb Ihres Zuhauses etwas gestohlen wird. \nDie Hausrat-Kasko versichert Schäden, die Ihnen aus Versehen passieren. Zum Beispiel, wenn Ihnen Ihr Smartphone aus der Hosentasche fällt. \n\n\n\n\n\n \n\n\nWelche Schäden zahlt die Hausratversicherung nicht? \n\n\nDie Hausratsversicherung deckt viele Schäden. Folgende sind davon aber ausgeschlossen: \nVorsätzlich herbeigeführte Schäden\nSchäden an fremdem Eigentum, das nicht von Ihnen ausgeliehen wurde\nSchäden durch unsachgemässe Lagerung oder Nutzung\nMotorfahrzeuge und Wohnmobile\nSchiffe die eine obligatorische Haftpflichtversicherung benötigen\nVerlieren und Verlegen von Sachen\n\n\n\n\n\n \n\n\nWieso sollten Sie Ihre Hausratversicherung bei der Mobiliar abschliessen? \n\n\nWir machen Kunden glücklich. In der Zufriedenheitsbefragungen 2020 der Vergleichsdienste Comparis und Bonus.ch haben unsere Kundinnen und Kunden uns Bestnoten gegeben. Überzeugt haben wir besonders mit der Kompetenz und Einsatzbereitschaft unserer Mitarbeitenden.\n\n\n\n\n\n\n\n\n \nPrämie berechnen\n\n\n\n \nDas könnte Sie auch interessieren:\n\n \n\n\n\n\n\n\n\n\nAngebote \n\nAngebote für Junge bis 26 Jahre\n\n\n    Sie sind unter 26? Entdecken Sie Ihre Vorteile!\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nVertragsrechtsschutz\n\n\n    Die Vertragsrechtsschutz der Mobiliar schützt Sie bei Streitigkeiten wegen eines Vertrages, zum Beispiel beim Produktkauf.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\n24 h HomeAssistance\n\n\n    Die 24 h HomeAssistance der Mobiliar hilft sofort weiter – rund um die Uhr, an 365 Tagen im Jahr, z.B. bei einer Türöffnung im Notfall.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nCyberversicherung\n\n\n    Schützen Sie sich vor Cyberkriminalität mit der Cyberversicherung der Mobiliar. Wir helfen Ihnen bei Hackerangriffen und Internetbetrug \n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nErdbebenversicherung\n\n\n    Ein Erdbeben kann jederzeit passieren. Auch in der Schweiz. Die daraus resultierenden Schäden können existenzvernichtend sein und sind nicht durch die obligatorische Gebäudeversicherung gedeckt.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nRatgeber: Wohnen und Eigentum\n\n\n    In und um Ihr Heim herum passiert viel. Diese Ratgeber zeigen, wie Sie sich vor Einbrüchen, Umweltschäden oder Missgeschicke schützen."},
{"privathaftpflichtversicherung": "Die Privathaftpflichtversicherung\n\n\n\nDie Haftpflichtversicherung für Ihre Alltags-Missgeschicke  \n\nDer Ball Ihres Kindes ist im Fenster des Nachbarn gelandet? Ihr Weinglas ist auf dem Teppich Ihrer Freundin umgekippt? Mit der Privathaftpflichtversicherung übernehmen wir Schadenkosten bis zu 10 Millionen Franken.\n\n\n \n\n\n\nDas bietet Ihnen die Privathaftpflichtversicherung:\nDeckung von Schäden an fremdem Eigentum\nGebäudehaftpflicht für Wohneigentümer\nKostenloser Zugriff auf den digitalen Rechtsratgeber mit über 4 000 exklusiven Inhalten\nDeckung von Schäden durch Drittpersonen ohne Haftpflichtversicherung\nZahlung von Schäden bei gelegentlichem Lenken fremder Fahrzeuge  \nRechtlicher Beistand bei unbegründeten Ansprüchen von Dritten\n\n\n\n\n\n\n \nSchützen Sie sich vor finanziellen Folgen von Schäden – mit der Privathaftpflichtversicherung der Mobiliar.\nPrämie berechnen\nUnsere Leistung ist \"ausgezeichnet\":\n\n\n\n\n \n\n \n\n\nWas ist der Unterschied zwischen der Hausrat- und der Privathaftpflichtversicherung?  \n\n\nDie Hausratversicherung deckt Schaden und Verlust Ihrer eigenen Sachen. Die Privathaftpflichtversicherung zahlt, wenn Sie Personen Schaden zufügen oder deren Eigentum beschädigen.\n\n\n\n\n\n \n\n\nWelche Schäden deckt die Privathaftpflichtversicherung?\n\n\nDiese Schäden können Sie beispielsweise bei uns versichern: \nPrivatperson oder Eltern: Die Fensterscheibe Ihres Nachbars bricht, als der Ball Ihres Kindes darin landet. \nHalter von Tieren: Ihr Hund zerbeisst bei einem Besuch bei Freunden deren Sofa.\nMieter oder Pächter: Beim Kochen fällt die Pfeffermühle auf den Kochherd und die Glasabdeckung zersplittert.  \nGebäudeeigentümer: Der Besuch rutscht auf Ihrem Vorplatz auf dem Schnee aus und verletzt sich.\nVerantwortlicher für anvertraute Sachen (Obhutsschäden): Die ausgeliehene Bohrmaschine des Nachbarn fällt auf den Boden und funktioniert nicht mehr.\nGelegentliche Lenker fremder Fahrzeuge: Sie sind mit dem Motorrad Ihres Freundes unterwegs, rutschen in einer Kurve auf dem Kies aus und müssen das Fahrzeug mit starken Lackschäden zurückgeben.\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt die Privathaftpflichtversicherung? \n\n\n\nDeckung\n\n \n\nDeckungsbetrag\n\nAnsprüche von Dritten gemäss gesetzlicher Haftpflicht\n \n5 bis 10 Millionen Franken\nVersicherte Schäden trotz fehlender gesetzlicher Haftpflicht\n \nBis zu 2 000 Franken\nSchäden durch Drittpersonen, welche keine Privathaftpflicht haben\n \nBis zu 50 000 Franken\n\t\t\tfür die Geltendmachung der Schadenersatzansprüche (z.B. Kosten eines Rechtsanwalts)\nUngedeckter Rest-Schaden nach Schäden durch Drittpersonen, welche keine Privathaftpflicht haben\n \nBis 20 000 Franken\nNotwendige psychologische Beratung nach einem versicherten Schadenereignis\n \nBis 1 000 Franken\n \n \n\n\n\n\n\n \n\n\nWelche Schäden zahlt die Privathaftpflichtversicherung nicht? \n\n\nDie Privathaftpflicht deckt viele Schäden. Folgende sind davon aber ausgeschlossen:\nVorsätzlich herbeigeführte Schäden\nSchäden am eigenen Eigentum\nSchäden von Familienmitgliedern im gleichen Haushalt oder von Personen, die im Vertrag mitversichert sind\nSchäden, die bei Gefälligkeitsarbeiten und Freundschaftsdiensten entstehen\n\n\n\n\n\n\n\n\n \nPrämie berechnen\n\n\n\n \nDas könnte Sie auch interessieren:\n\n \n\n\n\n\n\n\n\n\nAngebote \n\nAngebote für Junge bis 26 Jahre\n\n\n    Sie sind unter 26? Entdecken Sie Ihre Vorteile!\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nVertragsrechtsschutz\n\n\n    Die Vertragsrechtsschutz der Mobiliar schützt Sie bei Streitigkeiten wegen eines Vertrages, zum Beispiel beim Produktkauf.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nRatgeber: Wohnen und Eigentum\n\n\n    In und um Ihr Heim herum passiert viel. Diese Ratgeber zeigen, wie Sie sich vor Einbrüchen, Umweltschäden oder Missgeschicke schützen."},
{"mietkautionsversicherung": "Mietkautionsversicherung\n\n\n\nDank einer Mietkaution sparen Sie das Mietzinsdepot\n\nMit der Unterschrift des Mietvertrags sind Sie in der Regel verpflichtet, Ihrem Vermieter eine Kaution von bis zu 3 Monatsmieten zu hinterlegen. Auf einem Bankdepot ist Ihr Geld während der gesamten Dauer des Mietverhältnisses blockiert. Dank der Mietkautionsversicherung von SwissCaution können Sie während dieser Zeit frei über Ihr Geld verfügen.\n\n\n \n\n \n\n\n\nVorteile der Mietkaution von SwissCaution\nSie hinterlegen kein Mietzinsdepot\nIhr Geld bleibt für Sie verfügbar\nDas Zertifikat der Mietkaution wird sofort erstellt\nSie können Ihre Mietkautionsversicherung jederzeit kündigen\nDie von Vermietern am meisten akzeptierte Mietkautionsversicherung\nHomeAssistance-Service offeriert\nTreuerabatt - 10% ab dem 2. vollendeten Jahr \n\n\n\n\n\n\n \nBerechnen Sie Ihre Prämie  Mietkaution Beantragen\nDie Mietkaution kann online oder bei der Generalagentur in Ihrer Nähe beantragt werden.\nMietkautionsversicherung im Detail\nDie Mietkautionsversicherung von SwissCaution bringt Ihrem Vermieter oder der Immobilienverwaltung gleich viel Sicherheit und Wert wie ein Bankdepot – bei besserer Qualität und schnellerem Service.\nKosten und Zeichnungsbedingungen\nDie Jahresprämie setzt sich wie folgt zusammen:\n5% der Mietkaution+ 20 Franken Verwaltungsgebühren+ 5% Stempelabgabe\nAngebot für junge Mieter\nIst einer der im Vertrag eingetragenen Mieter unter 26, dann profitieren Sie von 10% Rabatt auf Ihre Jahresprämie.\n\n\n\n \n\n\nNotwendige Unterlagen für den Abschluss einer Mietkautionsversicherung\n\n\nKopie Ihres Mietvertrags oder dessen Entwurf;\nKopie der Identitätskarte aller im Mietvertrag eingetragener Mieter oder für ausländische Mieter eine Kopie der Aufenthaltsbewilligung B, B Flüchtling, C oder F. Wenn Sie eine andere Aufenthaltsbewilligung besitzen, ist ein in der Schweiz wohnhafter Bürge obligatorisch.\nDie Mietkautionsversicherung von SwissCaution gibt es auch für Geschäftsmietverträge. \n\n\n\n\n\n \n\n\nWie können Sie Ihre Mietkautionsversicherung kündigen?\n\n\nUm Ihre Kaution freizugeben, muss Ihr Vermieter oder dessen Vertreter (Immobilienverwaltung) das Original des Mietkautionszertifikats an SwissCaution zurücksenden.\n\n\n\n\n\n \n\n\nIch habe bereits ein Bankdepot. Kann ich dieses heute auflösen?\n\n\nJa, Sie können jederzeit eine Mietkaution bei SwissCaution abschliessen und so das Geld zurückerhalten, das Sie bei Ihrer Bank hinterlegt haben. Wir raten Ihnen, im Vorfeld die Zustimmung Ihres Vermieters oder der Immobilienverwaltung einzuholen.\n\n\n\n\n\n \n\n\nWas passiert bei einem Schaden?\n\n\nHat Ihr Vermieter nach dem Auszug Ansprüche aufgrund Schäden an der Wohnung oder wegen Mietrückstände? Wenn Sie Ihr Einverständnis geben, bezahlt SwissCaution die Forderung Ihres Vermieters – höchstens jedoch den im Mietkautionszertifikat vermerkten Betrag. Anschliessend erstatten Sie SwissCaution die an Ihren Vermieter vorgeleistete Zahlung.\nVergessen Sie nicht, im Schadenfall auch Ihre Haftpflichtversicherung zu kontaktieren."},
{"ratgeber": "Ratgeber\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nHausbau statt Vorbereitung auf die Pension\n\n\n    Das Luzerner Bauern­-Ehepaar Wendelin und Käthy Agner hat nach einem Grossbrand neuen Mut gefasst.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nRisiko Unterversicherung\n\n\n    Eine tiefe Versicherungssumme in der Hausratversicherung heisst weniger Prämie zahlen. Aber die Frage ist: Was würde es Sie heute kosten, all Ihre Sachen zu ersetzen? Ist diese Summe höher als jene, die im Versicherungsvertrag steht, wird es für Sie bei einem Schaden teuer. Deshalb ist regelmässiges Überprüfen und Anpassen so wichtig.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHauskauf ohne Heirat – so sichern Sie sich ab\n\n\n    Wer im Konkubinat eine Immobilie erwirbt, sollte die Folgen und Risiken kennen. Wir zeigen, wie sich unverheiratete Paare gegenseitig absichern können. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nDrohnen und Multicopter versichern\n\n\n    Sie lieben es, Ihre Drohne durch die Luft schweben zu lassen und die Umgebung aus der Vogelperspektive zu erkundigen? Doch was, wenn sie abstürzt und einen Schaden anrichtet? Und dürfen Sie damit beim Nachbarn durchs Fenster blicken? Als Pilot oder Besitzerin müssen Sie Ihre Drohne versichern und die Gesetze beachten.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nVersicherungen für junge Erwachsene\n\n\n    Welche Versicherungen brauchen junge Erwachsene wirklich? Welche sind obligatorisch, und welche freiwillig? Wir fassen zusammen. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSchutz vor Überschwemmungen. So beugen Sie Schäden vor.\n\n\n    Mit dem Klimawandel wird Starkregen immer häufiger und intensiver. Fallen grosse Niederschlagsmengen innert kürzester Zeit oder treten Flüsse und Seen über die Ufer, entstehen Überschwemmungen - und diese können erhebliche Schäden verursachen. Erfahren Sie hier, wie Sie Ihr Haus und Ihre Sachen vor Überschwemmungen schützen und wie Sie kurz vor Starkregen richtig reagieren. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHausrat- vs. Haushaltsversicherung\n\n\n    Erfahren Sie, wann sich eine Hausrat- oder Haushaltsversicherung lohnt. Wir klären auf.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHypotheken: Fragen und Antworten\n\n\n    Wir klären einige der häufigsten Fragen rund um die Eigenheimfinanzierung.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nEinfacher Diebstahl auswärts\n\n\n    Die Deckung einfacher Diebstahl auswärts schützt Ihr Eigentum zusätzlich. Wie sie funktioniert und was sie abdeckt, erfahren Sie hier.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nKosten beim Hauskauf\n\n\n    Jetzt mal ehrlich, was kostet ein Haus? Zugegeben, kostengünstig ist es nicht. Und nebst dem Kaufpreis der Immobilie fallen diverse weitere Ausgaben an. Deshalb verschaffen wir uns jetzt einen Überblick über die einmaligen und wiederkehrenden Kosten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHandy kaputt – was nun?\n\n\n    Scherben bringen Glück. Soweit die Theorie. Fällt das Handy runter, fühlen sich die Wenigsten glücklich. Was können Sie bei einem Schaden tun und lohnt es sich, eine Versicherung abzuschliessen?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nUmziehen leicht gemacht \n\n\n    Sie ziehen bald um? Unsere Tipps und Download-Checkliste helfen Ihnen, Ihren Umzug zu planen. Damit kein «To Do» unter den Tisch fällt. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nVor dem Umzug auch an die Versicherung gedacht?\n\n\n    Planung ist beim Umzug die halbe Miete – das betrifft auch den Versicherungsschutz.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nTipps zum Online Shopping ohne Risiken \n\n\n    Erkennen Sie Gefahren beim Online Shopping. Erfahren Sie, wie Sie Betrug und Risiken vorbeugen und online bedenklos einkaufen können\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSicheres Passwort: So geht’s\n\n\n    \tSie lassen auch nicht Ihre Haus­tü­re of­fen ste­hen, wenn Sie das Haus ver­las­sen, oder? So wich­tig wie ein gu­tes Woh­nungs­schloss, ist ein si­che­res Pass­wort für Ihr E-Mail-Post­fach oder Ihr digitales Bank­kon­to. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSauber aus der alten Wohnung\n\n\n    \tNach dem Umzug wollen Sie sich im neuen Heim einleben. Doch die alte Wohnung muss für die Abgabe sauber sein. Diese selber zu putzen braucht viel Zeit und Energie. Eine professionelle Reinigung hingegen kostet. Was lohnt sich und worauf müssen Sie besonders achten? \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nFestival-Tipps für einen unbeschwerten Sommer\n\n\n    Festivals gibt es von klein und herzig, über gross und schlammig bis zu schick und wettersicher. Bereiten Sie sich mit unseren Tipps optimal auf Ihr Festivalerlebnis vor.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo sind Hagelschäden richtig versichert\n\n\n    \tSommerzeit ist Hagelzeit. Das kennen Sie nur zu gut: Innerhalb von Minuten überzieht eine weisse Hagelschicht Ihren Garten. Nur: Welche Versicherung deckt welchen Schaden? \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHagelschäden vermeiden – so gehts\n\n\n    Hagel ist oft unberechenbar. Umso wichtiger ist die richtige Prävention. So vermeiden Sie Hagelschäden an Ihrem Auto, an anderen Fahrzeugen, an Ihrem Garten und an Ihrem Haus. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWofür brauche ich eine Rechtsschutz-Versicherung?\n\n\n    \tÄrger mit dem Vermieter, Nachbarschaftsstreit oder eine Persönlichkeitsverletzung im Internet – ein Rechtsfall entsteht schnell und ist meistens teuer. Erfahren Sie hier, welche Vorteile Ihnen eine Rechtsschutz-Versicherung bietet.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nBienen – die kleinen Helden\n\n\n    Die gelb-schwarzen Insekten leisten gemeinsam mit vielen anderen Nützlingen einen grossen Teil zur Aufrechterhaltung der Natur. Mit einfachen Mitteln können Sie einen Unterschied machen und zu ihrer Lebenserhaltung beitragen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nRasenmähroboter: Der praktische Gartenhelfer\n\n\n    So schützen Sie ihn optimal vor Diebstahl und Beschädigung\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nNach dem Sturm ist vor dem Aufräumen\n\n\n    Bei einem Unwetter muss Ihr Garten so einiges einstecken. Welche Massnahmen können Sie treffen, um Sturmschäden zu vermeiden und was, wenn es doch dazu kommt?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDirekte oder indirekte Amortisation, das ist die Frage\n\n\n    Wie kann ich meine Hypothek amortisieren und dabei sogar Geld sparen? Was ist der Unterscheid zwischen direkter und indirekter Amortisation? \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWie schüt­ze ich mich vor Ein­brü­chen?\n\n\n    Vor allem in der Jahreszeit, wo es draussen früher dunkel wird, nützen Diebe den Schutz der frühen Dämmerung aus und dringen unbemerkt in Wohnungen und Häuser ein. Wie sicher ist mein Zuhause?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nNeues Sofa statt alter Couch dank Mietkaution\n\n\n    \tEin Umzug gibt viel zu tun – und ist teuer. Zügelleute bezahlen, neue Möbel kaufen, und für eine Mietwohnung noch eine bis drei Monatsmieten als Depot hinterlegen. Wer Letzteres umgehen möchte, schliesst einfach eine Mietkautionsversicherung ab.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nUnfall auf der Skipiste – wer bezahlt?\n\n\n    \tZu Pulverschnee und frischer Bergluft gehören leider auch Unfälle auf der Piste. Welche Versicherung im Falle eines Skiunfalls zum Zug kommt lesen Sie hier.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSchnee auf privatem Boden – wer muss räumen?\n\n\n    \tWenn im Winter die Strassen weisser und rutschiger werden gilt grundsätzlich: Für den Winterdienst auf öffentlichen Strassen ist Ihre Gemeinde oder der Kanton zuständig. Auf privatem Grund müssen die Eigentümer vor der eigenen Tür kehren und ihren Grund so in gefahrlosem Zustand halten.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nEingefrorene Wasserleitung – was tun?\n\n\n    Klirrende Kälte kann nicht nur zu glatten Strassen, sondern auch zu einer eingefrorenen Wasserleitung führen. Wie erkennen Sie eine gefrorene Leitung, was tun Sie im Ernstfall, und wie können Sie diesen dank Frostschutz vermeiden?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nBestimmen Sie den Wert Ihres Hausrats\n\n\n    \tEin Wohnzimmerbrand zerstört Ihr Mobiliar. Gut, haben Sie die Versicherungssumme Ihrer Hausratversicherung stets aktuell gehalten. Denn nur wenn diese mit dem tatsächlichen Wert Ihres Hausrats übereinstimmt, übernimmt Ihre Versicherung den ganzen finanziellen Schaden.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nRundum geschützt mit einer gemeinsamen Versicherung in der WG\n\n\n    Mehrere Mieter, eine Versicherung: Sparen Sie Versicherungsprämien mit einer gemeinsamen Haftpflicht- und Hausrat-Versicherung für alle Mitbewohner Ihrer WG. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSchäden an Ihrer Mietwohnung\n\n\n    Wer bezahlt die Schäden an Ihrer Mietwohnung: Sie, der Vermieter, die Versicherung? Antworten auf häufige Fragen zur Haftung von Mietern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo werden Ihre Fotos nicht zur Cyber-Mobbing-Falle\n\n\n    Daten wie Bilder und Fotos sind besonders sensibel und können schnell verändert werden. Fotomanipulationen gehören zu den häufigeren Fällen von Cyber-Mobbing. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nTipps gegen Cyberkriminalität\n\n\n    Schützen Sie sich vor Internetbetrug und Hackerangriffen. Einfache Tipps und Tricks zur schnellen Umsetzung für Ihre Sicherheit im Netz. Erfahren Sie mehr\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWie versichere ich mich gegen Cyberrisiken?\n\n\n    Phishing, Viren, Cyber-Mobbing: Die Kriminalität im Internet steigt. Wir geben Ihnen Tipps, wie Sie gut geschützt und versichert sind.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWas tun gegen Cyber-Mobbing?\n\n\n    \tDas Internet vergisst nicht. Deshalb ist Cyber-Mobbing kein Lausbubenstreich, sondern – je nach Ausmass – ein schwerwiegendes Vergehen. Wir zeigen Ihnen, wie Sie sich schützen und was Sie tun können, wenn Sie bereits Opfer von Cyber-Mobbing geworden sind.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nUmzug in die Schweiz – Rechte, Pflichten und Versicherungen  \n\n\n    Einreisebestimmungen, Aufenthaltsbewilligung und obligatorische Versicherungen. Was müssen Sie bei Ihrem Umzug in die Schweiz beachten?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDas gilt es beim Hauskauf zu beachten\n\n\n    Sie haben Ihr Traumhaus oder Ihre Traumwohnung gefunden. Herzlichen Glückwunsch! Jetzt gilt es noch ein paar wichtige Dinge zu beachten – zum Beispiel die richtige Versicherungsdeckung und die finanzielle Absicherung Ihrer Partnerin oder Ihres Partners. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nErdbeben – auch in der Schweiz ein ernstzunehmendes Risiko\n\n\n    \tDie Erde kann auch in der Schweiz jederzeit beben und existenzgefährdende Schäden anrichten. Deshalb macht es Sinn, sich gegen finanzielle Folgen abzusichern. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHörgeräte gegen Diebstahl, Verlust und Schäden versichern\n\n\n    Hörgeräte sind echte Wertsachen, helfen sie doch, aktiv am Leben teilzunehmen. Gehen sie verloren oder werden sie beschädigt, kostet das viel Geld. Eine Wertsachenversicherung übernimmt den Schaden.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSchutz für Bauherr und Hauseigentümer\n\n\n    Während Bauarbeiten kann viel passieren. Selbst wenn Sie nicht schuld sind. Deshalb lohnt es sich für Sie, sich richtig zu versichern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nEine Privathaftpflichtversicherung für alle Fälle\n\n\n    Sie ist nicht obligatorisch, aber wichtig – die Privathaftpflichtversicherung. Wir sagen Ihnen, welche Schäden gedeckt sind und welche nicht.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHunde und Katzen gegen Unfall und Krankheit versichern\n\n\n    Die medizinische Behandlung Ihres Hundes oder Ihrer Katze bei einer Krankheit oder einem Unfall soll nicht am Geld scheitern. Eine Tierversicherung schützt Ihren Vierbeiner schon im jungen Alter und bis ans Lebensende.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nAdvent, Advent, der Vorhang brennt\n\n\n    Adventszeit ist Kerzenzeit. Den Kerzen hat aber keiner gesagt, dass sie nur sich selbst abbrennen dürfen. Wir zeigen Ihnen, wie Sie einen Brand vermeiden und welche Versicherung im Schadenfall hilft.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nArbeiten im Homeoffice – die rechtlichen Grundlagen\n\n\n    Es kommt immer häufiger vor, dass Arbeitnehmende ihre Arbeit ganz oder teilweise von zu Hause aus verrichten. Während der aktuellen Corona-Situation ist Homeoffice sogar- wo möglich,- vom Bund vorgegeben.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDas 1x1 fürs Reiten fremder Pferde\n\n\n    Mit einer Reitbeteiligung oder einem Pflegepferd ist eine Privathaftpflichtversicherung ein Muss. Doch was ist damit gedeckt und wofür braucht es einen Zusatz?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDas ABC der Wohnungsbesichtigung \n\n\n    Sie haben das Appartement Ihrer Wünsche gefunden? Dann steht als Nächstes die Wohnungsbesichtigung an. Mit ein paar einfachen Tipps vermeiden Sie einen Fehlentscheid und erhöhen Ihre Chancen auf Ihr potenzielles Traumdomizil. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDie eigene Wohnung konfliktfrei untervermieten \n\n\n    Bei längerer Reise oder WG oft die richtige Lösung: eine Untermiete. Komplikationen mit Vermietern oder Untermietern lassen sich einfach vermeiden.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDie richtige Hypothek für Ihr Zuhause\n\n\n    Wenn Sie ein Eigenheim kaufen oder Ihre bestehende Hypothek ablösen möchten, müssen Sie sich Gedanken über die Finanzierung machen. Welche Hypothek passt am besten zu Ihnen?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHypotheken: Eigenmittel\n\n\n    Was sind Eigenmittel? Wieviel muss ich für die Eigenheimfinanzierung aufbringen? Und welche Eigenmittel sind erlaubt? Hier gibt es alle Antworten. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHypotheken: Splitting\n\n\n    Was ist Hypotheken Splitting? Was sind die Vor- und Nachteile von Splitting? Und wann macht es keinen Sinn? Alle Antworten hier.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nMietvertrag: Vertrauen ist gut, Kontrolle ist besser\n\n\n    Worauf muss ich bei der Unterzeichnung meines Mietvertrags achten? Kann ich ihn ändern? Gibt es Zusatzklauseln beim Vertrag, wenn ich mit jemandem zusammenziehe? Diese Fragen und mehr klären wir hier.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nNach einem Einbruch zurück in die Normalität\n\n\n    Der Schock und die Angst sitzen nach einem Einbruch tief. Unsere Tipps für Ihren Weg zurück in die Normalität.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo finanzieren Sie Ihr neues Zuhause\n\n\n    Sie möchten eine eigene Immobilie erwerben, sind jedoch unsicher, ob Sie sich dies leisten können? Wir beantworten die grundlegendsten Fragen zur Eigenheimfinanzierung. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSparziel: Eigenheim\n\n\n    Was sind die ersten Schritte auf dem Weg zur eigenen Immobilie? Wieviel muss ich für mein Eigenheim sparen? Hier kommen die Antworten."},
{"bankloesungen-fuer-privatkunden": "Banklösungen für Privatkunden\n\n\nProfitieren Sie von den gebündelten Kompetenzen einer Bank und einer Versicherung. Dank unserer Partnerschaft mit Raiffeisen bieten wir Ihnen auch ein breites Angebot von Bankdienstleistungen an.\n\nWelche Vorteile sich Ihnen dadurch bieten? Um nur ein paar davon zu nennen:\n \nKonten\nAuf einem Konto von Raiffeisen ist Ihr Geld sicher. Zwei Konten sind besonders wichtig: das Privatkonto und das Sparkonto. Das Privatkonto ist die Drehscheibe für Ihre täglichen Geldgeschäfte. Von diesem Konto heben Sie mit Ihrer Raiffeisen-Karte Geld ab oder bezahlen Ihre Rechnungen. Das Sparkonto ist die perfekte Ergänzung dazu und eignet sich für kurz- bis mittelfristige Sparziele. Dort erhalten Sie einen höheren Zins, aber der Bezug von grossen Beträgen muss vorher angekündigt werden.\nBezahlen und Überweisen\nMit Raiffeisen bezahlen Sie zuverlässig und einfach: Dank dem dichtesten Bankstellen- und Bancomaten-Netz der Schweiz, dank Ihren Debit- und Kreditkarten, mit denen sie weltweit Bargeld beziehen oder bargeldlos zahlen und dank der kostenlosen Raiffeisen TWINT App für schnelle Geldtransfers unter Freunden, in Online-Shops und an der Kasse – inklusive direkter Kontoanbindung und exklusiven Mehrwerten.\nE-Banking\nUnterwegs oder zu Hause, auf dem Smartphone oder am Laptop: Mit dem Raiffeisen E-Banking erledigen Sie Ihre Bankgeschäfte an jedem Ort einfach, schnell und sicher und behalten stets den Überblick. Kontrollieren Sie den Stand Ihres Vermögens, tätigen Sie Ihre Börsengeschäfte oder bezahlen Sie unkompliziert Rechnungen, zum Beispiel mit der MobileSCAN-Funktion der Raiffeisen-App.\nRaiffeisen, unsere Partnerin für Bankdienstleistungen \nDank unserer Partnerschaft mit Raiffeisen beraten wir Sie jetzt noch umfassender. Wenn es um Versicherungen, Vorsorge und Bankdienstleistungen geht, finden Sie bei uns das passende Angebot.\nBei Interesse an Banklösungen dürfen Sie sich jederzeit an Ihre Generalagentur oder Ihren persönlichen Mobiliar Berater wenden.\nKostenlose Beratung"},
{"wertsachenversicherung": "Wertsachenversicherung\n\n\n\nVersichern, was Ihnen viel bedeutet\n\nSie haben ein wertvolles Bild und möchten es gegen Beschädigung versichern. Ihr Schmuck bedeutet Ihnen viel; bei einem Diebstahl ersetzen wir ihn zum Neuwert. Die Wertsachenversicherung der Mobiliar eignet sich ideal, um alles zu versichern, was Ihnen viel bedeutet und besonders wertvoll ist – vom Musikinstrument bis zur Videokamera.\n\n\n\nVorteile der Wertsachenversicherung\nUmfassende Versicherung Ihrer wertvollen Gegenstände zum Neuwert\nGültig auch im Ausland\nVersicherung gegen Beschädigungen, Einbruch, einfachen Diebstahl, Beraubung – und teilweise sogar gegen Verlieren und Verlegen\nVorsorgedeckung für noch nicht versicherte Objekte\nInklusive Servicepaket der Haushalt- und Gebäudeversicherung \n\n\n\n \n\n \n\n\n\n\n\n\nWertsachen jetzt versichern\n\n\n\n\n\nBeratungsanfrage\n\n\n\n\n\n\n\n\n \nWertsachenversicherung im Detail\nWertgegenstände sind in Ihrer Hausratversicherung der Mobiliar grundsätzlich mitversichert. Bei einem Diebstahl beschränkt sich die Deckung für Schmuck und Uhren jedoch auf 30 000 Franken. Versichern Sie deshalb gezielt mit unserer Wertsachenversicherung Gegenstände, die Ihnen besonders viel bedeuten. Die Versicherung gilt zu Hause ebenso wie auf Reisen und in den Ferien.\nWie sicher ist Ihr Zuhause? Prüfen Sie die Einbruchgefahr Ihres Wohnortes mit dem Mobiliar Standort-Check.\n\n\n\n\n\n\n \n\n \n\n\nWelche Wertsachen können Sie versichern?\n\n\nFolgende Gegenstände können Sie in der Wertsachenversicherung einzeln versichern:\nSchmuck, Uhren, Pelze\nBilder, Skulpturen, Boden- und Wandteppiche\nMusikinstrumente, Hi-Fi- und Home-Cinema-Geräte\nKameras inklusive Objektive, TV-Geräte, PC inkl. Monitor, Notebooks und Beamer\nJagd- und Sportwaffen inklusive Zubehör\nFahrräder, Elektrobikes und Rollstühle mit oder ohne Antrieb\nSkulpturen im Gebäude und im Freien (ohne Skulpturen aus Porzellan,\n\tKeramik oder Glas)\nHörgeräte\nBrillen und Linsen\nÜbrige medizinische Hilfsmittel\nDesigner-Möbel\nHandtaschen\nDrohnen\nGrabsteine\n\n\n\n\n\n \n\n\nWelche Schäden können Sie versichern?\n\n\nFolgende Schäden sind mit der Wertsachenversicherung der Mobiliar versichert:\nBeschädigungen und Zerstörung\nUnvorhergesehene Beschädigungen und Zerstörung der Wertsachen durch äussere Einwirkung.\nStromwirkungsschäden\nUnvorhergesehene Schäden an versicherten Geräten oder Apparaten, die unter Spannung standen.\nEinfacher Diebstahl, Einbruch und Beraubung\nEinbruchdiebstähle durch Täter, die gewaltsam durch Aufbrechen in Ihr Zuhause eindringen oder das Gebäude mittels gestohlener Schlüssel aufschliessen. Beraubung, d.h. Diebstähle unter Androhung von Gewalt.\nZusatzversicherung\nZusätzlich zur Deckung der Wertsachenversicherung können Sie folgende Objekte gezielt gegen Verlieren, Verlegen oder Abhandenkommen versichern:\nSchmuck\nUhren\nPelze\nMusikinstrumente\nHörgeräte\nBrillen und Linsen\nDrohnen\nJagd- und Sportwaffen\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt unsere Wertsachenversicherung?\n\n\nDie Wertsachenversicherung übernimmt die gesamten Kosten bei einem Schaden an Ihren versicherten Wertsachen im Rahmen der Versicherungssumme. Wichtig: Jedes versicherte Objekt muss einzeln in der Police aufgeführt und beschrieben werden. Wir erstatten den Neuwert Ihrer versicherten Sachen."},
{"gebaeudeversicherung": "Gebäudeversicherung – der Rundumschutz für Ihr Haus\n\n\n\nFinanzieller Schutz vor Naturgewalten und anderen Gefahren\n\nFeuer, Überschwemmung oder Hochwasser richten gros­sen Scha­den an. Die Ge­bäu­de­ver­si­che­rung schützt Sie vor den fi­nan­zi­el­len Fol­gen. Ob Sie in einem Kanton ohne kantonale Feuerversicherung wohnen oder nicht – Sie können Ihr Haus oder Ihre Eigentumswohnung optimal versichern.  \n\n\n\n \nLiebe Mobiliar, ist eine Gebäudeversicherung obligatorisch?\nJa, wenn Sie in einem der folgenden Kantone wohnen: Aargau, Appenzell Ausserrhoden, Basel-Land, Basel-Stadt, Bern, Freiburg, Glarus, Graubünden, Jura, Luzern, Neuenburg, Nidwalden, St. Gallen, Schaffhausen, Solothurn, Thurgau, Waadt, Zug, Zürich. Ausnahme: Uri, Schwyz, Obwalden: die Gebäudeversicherung ist obligatorisch, kann jedoch über eine Privatversicherung statt über die kantonale Gebäudeversicherung abgeschlossen werden.\nNein, wenn Sie hier wohnen: Genf, Tessin, Appenzell Innerrhoden (Ausnahme Bezirk Oberegg), Wallis.\nDie GUSTAVO-Kantone (Genf, Uri, Schwyz, Tessin, Appenzell Innerrhoden, Wallis, Obwalden) sind die einzigen Schweizer Kantone, in denen die Gebäudeversicherung gegen Feuer- und Elementarschäden bei einer privaten Versicherung abgeschlossen werden kann. In allen anderen Kantonen müssen Hausbesitzer ihr Gebäude bei der kantonalen Gebäudeversicherung versichern.\nIch möchte mein Gebäude versichern\nLiebe Mobiliar, was deckt die obligatorische Gebäudeversicherung?\nFeuer- und Elementarschäden. Sollen zusätzliche Deckungen eingeschlossen werden, bietet sich eine Zusatzdeckung für haustechnische Anlagen, Mietertrag, Gebäudeverglasungen, bauliche Einrichtungen, Umgebungsversicherung, Gebäudehaftpflicht, Gebäude-Kasko oder Erdbeben an.\nIch möchte eine Zusatzversicherung\n\n\n\n \n\n \n\n\n\nVor­tei­le der Mobiliar Ge­bäu­de­ver­si­che­rung auf ei­nen Blick\nFi­nan­zi­el­ler Schutz vor Na­tur­er­eig­nis­sen wie zum Beispiel Hoch­was­ser, Überschwemmung, Erd­rutsch, La­wi­ne oder Sturm\nIn­di­vi­du­el­le An­pas­sung mög­lich, zum Bei­spiel für Schä­den am Swim­ming­pool oder Graffiti an der Hausfassade\nDeckung von Schä­den, die bei Abbruch- oder Bauarbeiten am ver­si­cher­ten Ge­bäu­des entstehen\nKostenlose telefonische Umbau- und Renovationserstberatung durch unseren Partner Buildigo AG\n\n\n\n\n\n\n\n\n\n \nLiebe Mobiliar, wie sicher ist mein Zuhause?\nSie können die Einbruchgefahr Ihres Wohnortes mit dem Mobiliar Standort-Check schnell und einfach überprüfen.\nGebäudeversicherung im Detail\nDie Ge­bäu­de­ver­si­che­rung der Mo­bi­li­ar über­nimmt die Kos­ten für Feu­er- und Ele­men­tar­er­eig­nis­se, bei Was­ser­schä­den oder Glas­bruch. Ab­ge­stimmt auf Ihre in­di­vi­du­el­le Si­tua­ti­on kön­nen Sie sich auch ge­gen Van­da­lis­mus, Schä­den durch Marder, Nager und Insekten sowie durch Wildtiere (Säugetiere und Vögel), Schäden durch umstürzende Bäume, Be­schä­di­gung von Hei­zung, Erd­son­den und weiteres versichern. Bei Strei­tig­kei­ten mit ei­nem kan­to­na­len Mo­no­pol­ver­si­che­rer steht Ih­nen zu­dem der Rechts­schutz der Ge­bäu­de­ver­si­che­rung zur Sei­te.\n\n\n\n\n\n \n\n\nWelche Gefahren kann ich mit der Gebäudeversicherung abdecken?\n\n\nFol­gen­de Ge­fah­ren kön­nen Sie bei uns ver­si­chern:\nSchäden zum Beispiel durch Brand, Rauch oder Blitzschlag\nSchä­den, die durch Hoch­was­ser, Über­schwem­mung, Sturm, Ha­gel, La­wi­ne, Schnee­druck, Fels­sturz, Stein­schlag und Erd­rutsch ver­ur­sacht wer­den\nSchä­den, die durch das Aus­flies­sen von Was­ser und Gas aus Lei­tungs­an­la­gen, so­wie von Flüs­sig­kei­ten aus Hei­zungs- und Tank­an­la­gen ent­ste­hen\nFrost­schä­den an Was­ser­lei­tun­gen\nSchä­den, die durch Schmelz­was­ser, Grund­was­ser und Hang­was­ser ent­ste­hen\nSchä­den an Gar­ten­an­la­gen, Swim­ming­pool, zum Beispiel durch Na­ge­tie­re\nSchäden an Ge­bäu­de­ver­gla­sun­gen, Bruch­schä­den an La­va­bos,\nSchäden durch Ein­bruch­dieb­stäh­le\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt die Gebäudeversicherung?\n\n\nBei Schä­den an Ih­rem Ge­bäu­de oder Ih­rer Ei­gen­tums­woh­nung ent­schä­di­gen wir den Er­satz­wert, ma­xi­mal bis zur ver­ein­bar­ten Ver­si­che­rungs­sum­me. Zu­sätz­lich wer­den Kos­ten für Räu­mung und Ent­sor­gung, den Ab­bruch von Ge­bäu­de­res­ten, die De­kon­ta­mi­na­ti­on von Erd­reich und Lösch­was­ser oder das Frei­le­gen so­wie Zu­mau­ern un­dich­ter Was­ser- oder Gas­lei­tun­gen ver­gü­tet.\nWir zah­len bis zu 300‘000 Fran­ken bei Schä­den, die bei Bauvorhaben ent­ste­hen.\nBei Schä­den durch Ver­sen­gen, die nicht auf ei­nen Brand zu­rück­zu­füh­ren sind, zah­len wir bis zu 5‘000 Fran­ken pro Er­eig­nis.\nWenn vermietete Räume in Ihrem Haus oder Ihrer Eigentumswohnung durch den Schaden unbenutzbar werden, deckt die Versicherung den Mietertragsausfall mit bis zu 20 Prozent der Versicherungssumme.\n\n\n\n\n\n \n\n\nWelche Extras gehören zur Gebäudeversicherung dazu?\n\n\nAls Mobiliar Gebäudeversicherungskunde profitieren Sie vom kostenlosen Zugang zur Buildigo Serviceline und erhalten Unterstützung bei Fragen rund um Ihr Heimprojekt. Sie haben ein Umbau- oder Renovationsprojekt, wissen aber nicht wie vorgehen oder hätten gerne eine Einschätzung von Profis zu einem spezifischen Vorhaben? Die Spezialisten von Buildigo geben Ihnen gratis telefonischen Rat.\n\n\n\n\n\n \n\n\nGut zu wissen\n\n\nDie kantonale Gebäudeversicherung deckt nur die ge­setz­lich vor­ge­schrie­be­nen Leis­tun­gen. Al­les, was dar­über hin­aus­geht, kön­nen Sie bei un­se­rer Ge­bäu­de­ver­si­che­rung um­fas­send ver­si­chern.\nIhr Ge­bäu­de ist bei der Mo­bi­li­ar zum Neu­wert ver­si­chert. Dank der au­to­ma­ti­schen An­pas­sung an die Bau­kos­ten­ent­wick­lung sind Sie im­mer lü­cken­los ge­schützt.\nPas­sen Sie Ihre Ge­bäu­de­ver­si­che­rung bei der Mo­bi­li­ar fle­xi­bel und un­kom­pli­ziert Ih­ren Be­dürf­nis­sen an.\n\n\n\n\n\n\n\nMehr Informationen\n\n\n\n\n\n\n\n\nZusatzversicherung «Haustechnische Anlagen»\n\n\n    Die Zusatzversicherung «Haustechnische Anlagen» der Mobiliar versichert Ihre Haus-technik und ergänzt so die Gebäudeversicherung ideal.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nErdbebenversicherung\n\n\n    Ein Erdbeben kann jederzeit passieren. Auch in der Schweiz. Die daraus resultierenden Schäden können existenzvernichtend sein und sind nicht durch die obligatorische Gebäudeversicherung gedeckt."},
{"sicher-online-einkaufen-minimieren-sie-risiken-beim-online-shopping": "Online-Shopping ohne Risiko\n\n\n\nSo schützen Sie sich vor Online-Betrug\n\n\n \nDas Internet ist das grösste Einkaufszentrum der Welt – und es hat rund um die Uhr geöffnet. Online einkaufen ist praktisch und bequem. Aber Vorsicht: Die Shopping-Freude ist manchmal von kurzer Dauer. Denn es gibt auch viele falsche Angebote, hinter denen Betrügerinnen und Betrüger stecken. \nWelche Risiken gibt es beim Einkaufen im Internet?\nLeider einige. Jährlich werden hunderte betrügerische Webshops mit Schweizer Internetadressen gesperrt. Oft sind sie kurze Zeit später unter neuer Adresse wieder online – und die, die sie betreiben, werden meist nicht gefasst. Gesteuert werden solche Shops nicht selten aus dem Ausland. Das erschwert die Strafverfolgung. Auch betrügerische Kleinanzeigen kommen häufig vor. Dabei wird die Ware nach dem Bezahlen nie geschickt oder Sie erhalten eine billige (und illegale!) Fälschung. Auch Ihre Kreditkartendaten können bei solchen Transaktionen gestohlen und missbraucht werden. Umgekehrt kann es passieren, dass Sie etwas verkaufen möchten und die andere Person die Ware nach dem Versand nicht bezahlt.\nWie erkenne ich seriöse Webseiten und Online-Shops?\nEs gibt einige wichtige Vorsichtsmassnahmen, die Sie beachten sollten:\nSetzen Sie auf etablierte Online-Shops. Wenn Sie den Anbieter nicht kennen, lesen Sie vorgängig Erfahrungsberichte von anderen Käuferinnen und Käufern. Geben Sie dafür zum Beispiel den Namen des Shops und das Wort «Rezension», «Erfahrung» oder «Bewertung» in die Suchmaschine ein. Lesen Sie kritisch, denn Rezensionen können gefälscht sein. \nSeien Sie besonders aufmerksam beim Bezahlen. Der gesamte Einkauf sollte über eine gesicherte Verbindung abgewickelt werden. Das erkennen Sie am «https» zu Beginn der Browser-Zeile. Spätestens wenn Sie Ihre Daten eingeben, muss die Verbindung mit «https» gesichert sein.\nBevorzugen Sie Anbieter mit Gütesiegeln wie «ZSOS - Zertifizierte Schweizer Online Shops», dem EHI-Label «Geprüfter Online-Shop» oder der «Trusted Shops Guarantee».\nLesen Sie das Kleingedruckte: die Allgemeinen Geschäftsbedingungen, kurz AGB. Machen Sie sich vor dem Kauf schlau über allfällige Zusatzkosten für Lieferung oder Bezahlmodalitäten. Prüfen Sie Angaben zu Widerrufsrecht, Rückgaberecht und Versandkosten.\nHat der Anbieter auf der Website ein Impressum? Wenn ja: Ist es vollständig? Gibt es eine richtige Kontaktadresse, eine korrekte Telefonnummer, eine E-Mail-Adresse und die Nummer des Handelsregisters? Falls die Angaben unklar oder unvollständig sind, sind Sie bei einem anderen Online-Shop besser aufgehoben.\nWie kann ich im Internet sicher bezahlen?\nÜberprüfen Sie die verschiedenen Zahlungsmöglichkeiten. Am sichersten bezahlen Sie auf Rechnung. Auch Kreditkarten, Paypal, Twint, Apple Pay, Samsung Pay oder Google Pay erfüllen hohe Sicherheitsstandards und haben sich bewährt. Aktivieren Sie wo möglich die Zwei-Faktor-Authentifizierung, die neben dem Passwort ein zusätzliches Sicherheitselement verlangt. Verzichten Sie auf Vorauszahlung oder Zahlungen via Geldtransferdienstleister wie Western Union. Sie sind für Betrüger besonders attraktiv. Achten Sie beim Online-Bezahlen immer auf die sichere Verbindung (https). Wenn Sie sich für den Kauf registrieren müssen, wählen Sie ein Passwort, dass Sie nicht bereits woanders verwenden. Wird Ihr Passwort gestohlen, bleiben andere Online-Dienste geschützt. Geben Sie ausserdem immer nur Daten an, die zwingend erforderlich sind. Solche Angaben sind in der Regel mit einem Stern gekennzeichnet.\nWie kaufe ich sicher auf Kleinanzeigen-Plattformen ein?\nKleinanzeigen im Internet – so praktisch sie auch sind – werden gern für betrügerische Absichten missbraucht. Beachten Sie beim Kauf Folgendes:\nPrüfen Sie die Bewertungen der Anbieterinnen und Anbieter. Bedenken Sie auch hier, dass sie gefälscht sein können. \nDie Ware ist offensichtlich zu günstig? Finger weg! Bei besonders billigen Waren kann es sich sogar um Fälschungen handeln. Die Einfuhr dieser Waren in die Schweiz ist strafbar und Sie können unter Umständen strafrechtlich belangt werden.\nEin Schweizer Händler, aber die Zahlung soll ins Ausland erfolgen? Kein gutes Zeichen. Überprüfen Sie auch, ob Verkäufer und Kontoinhaber identisch sind.\nAchten Sie auf sichere Zahl- und Versandarten (siehe oben). Ideal ist, wenn Sie die Ware persönlich abholen und erst dann bezahlen. Bei grösseren Beträgen empfiehlt das Nationale Zentrum für Cybersicherheit, den Kauf über ein selbst ausgewähltes Treuhandunternehmen abzuwickeln.\nFalls der Verkäufer oder die Verkäuferin eine Kopie Ihres Passes oder Ihrer Identitätskarte verlangt, gehen Sie nicht darauf ein.\nWie verkaufe ich sicher auf Kleinanzeigen-Plattformen?\nAuch als Verkäuferin oder Verkäufer sind Sie vor Betrug nicht geschützt. Sogar falsche Identitäten werden kreiert, um vor dem Kauf Ihr Vertrauen zu gewinnen. Diese Vorsichtsmassnahmen helfen:\nVersenden Sie keine Ware, bevor der vereinbarte Kaufpreis nicht auf Ihrem Konto eingegangen ist. Auch hier empfiehlt es sich, dass die Ware persönlich abgeholt und bar bezahlt wird. \nZahlungsbestätigungen per Mail – sogar wenn der Absender eine Bank ist – können gefälscht sein. Massgebend ist nur, ob der Betrag auf Ihrem Konto eingegangen ist. Akzeptieren Sie keine anderen Beweise.\nÄndert der Käufer oder die Käuferin den Preis? Oder sollen Sie plötzlich für Transport- oder Überweisungsgebühren zahlen? Gehen Sie nicht darauf ein.\nPassen Sie besonders gut auf, falls sich die interessierte Person im Ausland befindet. \nAuch hier: Geben Sie dem Käufer oder der Käuferin keine Kopie Ihres Passes oder Ihrer Identitätskarte.\nWas soll ich tun, wenn ich Opfer von Online-Betrug geworden bin?\nGlück im Unglück haben Sie mit einer Cyberversicherung. Die Mobiliar hilft Ihnen rasch und unkompliziert, unterstützt Sie rechtlich und gleicht den finanziellen Schaden aus, den Sie erlitten haben. So oder so sollten Sie den Betrugsfall der Polizei melden. Auch wenn die Chance gering ist, dass die Täterschaft gefasst wird, kann die Polizei die Muster dahinter erkennen und die Öffentlichkeit warnen.\nWo erhalte ich weitere Informationen?\nDer ausführliche Wegweiser zum Online-Shopping des Bundes klärt im Detail über die verschiedenen Risiken auf.\n\n\n\n \nDas könnte Sie auch interessieren: \n\n \n\n\n\n\n\n\n\n\nRatgeber \n\nSicheres Passwort: So geht’s\n\n\n    \tSie lassen auch nicht Ihre Haus­tü­re of­fen ste­hen, wenn Sie das Haus ver­las­sen, oder? So wich­tig wie ein gu­tes Woh­nungs­schloss, ist ein si­che­res Pass­wort für Ihr E-Mail-Post­fach oder Ihr digitales Bank­kon­to. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nCyberversicherung\n\n\n    Schützen Sie sich vor Cyberkriminalität mit der Cyberversicherung der Mobiliar. Wir helfen Ihnen bei Hackerangriffen und Internetbetrug"},
{"tierversicherung": "Tierversicherung\n\n\n\nHunde und Katzen versichern\n\nDie Tierversicherung schützt Sie vor bösen Überraschungen: Ist Ihr Hund oder Ihre Katze krank oder hat einen Unfall, können hohe Kosten für Tierarzt, Medikamente oder Klinik anfallen. Die Haustierversicherung übernimmt die finanziellen Folgen bis zur gewählten Versicherungssumme.\n\n\n\nVorteile der Haustierversicherung auf einen Blick\nKostendeckung für ambulante und stationäre Behandlungen\nKeine Altersgrenze in der Versicherungsdauer\nWeltweit gültig\n\n\n\n\n\n\n\nSind Sie ein Katzenmensch oder ein Hundemensch?\n\n\n\n\n*\n\n\n\n\n\n\nKatzenmensch\n\n\n\n\n\nHundemensch\n\n\n\n\n\n\nIst Ihre Katze ein Stubentiger und bleibt drin?\nOder ist sie ein Draufgänger und erlebt draussen wilde Abenteuer?\n\n\nIst Ihr Hund ein Schosshund und bleibt lieber drin?\nOder ist er ein Draufgänger und erlebt draussen wilde Abenteuer?\n\n\n\n\n\n*\n\n\n\n\n\n\nStubentiger\n\n\n\n\n\nDraufgänger\n\n\n\n\n\n\nJede 10. Katze hat jährlich eine Krankheit, welche durch einen Tierarzt behandelt wird. Diese Behandlung kostet durchschnittlich rund CHF 640.-. Da lohnt sich eine Tierversicherung ziemlich schnell.\n \nOffertenanfrage\n\n\nJede 10. Katze hat jährlich einen Unfall, welcher durch einen Tierarzt behandelt wird. Diese Behandlung kostet durchschnittlich rund CHF 600.-. Da lohnt sich eine Tierversicherung ziemlich schnell.\n \nOffertenanfrage\n\n\n\n\n\n*\n\n\n\n\n\n\nSchosshund\n\n\n\n\n\nDraufgänger\n\n\n\n\n\n\nJeder 10. Hund hat jährlich eine Krankheit, welche durch einen Tierarzt behandelt wird. Diese Behandlung kostet durchschnittlich rund CHF 840.-. Da lohnt sich eine Tierversicherung ziemlich schnell.\nOfferte anfragen\n\n\nJeder 10. Hund hat jährlich einen Unfall, welcher durch einen Tierarzt behandelt wird. Diese Behandlung kostet durchschnittlich rund CHF 900.-. Da lohnt sich eine Tierversicherung ziemlich schnell.\nOfferte anfragen\n\n\n\n\n\n\n\n\n \nHaustierversicherung im Detail\nDie Kosten für Tierarzt, Medikamente und Klinik können das Haushaltbudget ungeplant belasten. Die Unfall- und Krankenversicherung der Mobiliar für Ihren Hund oder Ihre Katze schützt Sie vor bösen Überraschungen: mit vorteilhaften Prämien und soliden Leistungen bleiben die Kosten berechenbar.\n\n\n\n\n\n \n\n\nWelche Gefahren können Sie mit der Haustierversicherung abdecken?\n\n\nFolgende Gefahren können Sie bei uns versichern:\nUnfall\nKörperliche Beeinträchtigungen, hervorgerufen durch eine plötzliche, äussere Einwirkung, deren Ursache zufällig ist. Mitversichert sind auch Vergiftungen.\nBeispiel: Ihre Katze rennt vor ein Auto oder Ihr Hund stürzt bei einer Wanderung ab, bricht sich ein Bein und muss operiert werden.\nNicht versichert sind: Unfälle als Folge von Krankheiten; Folgekosten von Unfällen, die sich vor Inkrafttreten der Versicherung ereignet haben.\nKrankheit\nJede durch einen Tierarzt festgestellte Veränderung des Gesundheitszustandes, welche eine ärztliche Behandlung erfordert.\nBeispiel: Wenn eine Entzündung der Harnleiter einen medizinischen Eingriff notwendig macht.\nNicht versichert sind: Krankheiten, Leiden, Missbildungen und Gebrechen, welche bei Abschluss der Versicherung bestehen; ansteckende Krankheiten, falls das Tier weder schutzgeimpft ist, noch periodisch nachgeimpft worden ist; Erbkrankheiten und Verhaltensstörungen, psychotherapeutische Behandlungen; Zahnpflegeleistungen und Zahnsteinbehandlungen, Kosten im Zusammenhang mit Trächtigkeit und Geburt, Kastration oder Sterilisation, ausser sie sind vorher als krankheitsbedingt genehmigt worden; alle Futter- und Futterzusätze.\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt unsere Haustierversicherung und welche Optionen gibt es?\n\n\nAmbulante oder stationäre Behandlungskosten von verunfallten oder erkrankten Hunden und Katzen durch einen diplomierten Tierarzt. Dazu gehören chirurgische Eingriffe, radiologische und radiotherapeutische Behandlungen, Labor- und Röntgendiagnostik, Arzneimittel, die Aufenthaltskosten in der Tierklinik oder Tierpraxis und die Notfalltransportkosten bis CHF 100 pro Ereignis.\nZudem sind folgende weitere Kosten versichert:Die Kosten einer notwendigen Euthanasie und der Kadaververnichtung.\nGrunddeckung: 80% der Behandlungskosten und weiteren Kosten, maximal bis zur vereinbarten Versicherungssumme.\nGrund- und Zusatzdeckung: 100% der Behandlungskosten und weiteren Kosten, maximal bis zur vereinbarten Versicherungssumme. Zusätzlich sind Behandlungskosten im Rahmen der Alternativ- und Komplementärmedizin bisCHF 400 pro Ereignis, maximal 3 Ereignissen pro Jahr, versichert. Darunter fallen Behandlungen für Homöopathie, Akupunktur, Physiotherapie, Osteopathie, Chiropraktik.\nBei Krankheit gilt ab Versicherungsbeginn eine Karenzfrist von 30 Tagen.\nNicht versichert sind: Operative Eingriffe, die keine wesentliche und dauerhafte Verbesserung des Gesundheitszustandes des Tieres bewirken sowie Kosten für Kremation und Bestattung.\n\n\n\n\n\n \n\n\nWeitere Informationen\n\n\nDie Tiere können auch nur gegen Unfall oder nur gegen Krankheit versichert werden – zu entsprechend günstigerem Tarif.\nEinmal aufgenommene Tiere können bis zum Lebensende versichert bleiben.\nHunde ab dem dritten Lebensmonat bis zum vollendeten vierten Lebensjahr.\nKatzen ab dem dritten Lebensmonat bis zum vollendeten sechsten Lebensjahr.\nDer Selbstbehalt von 200 oder 500 Franken sowie die Versicherungssumme von 2 000, 3 000, 4 000 oder 5 000 Franken sind frei wählbar. Die Versicherungssumme ist der Betrag, den die Mobiliar bei einem Schadenfall maximal ausbezahlt. Sie zählt pro Unfall oder Krankheit.\nDie Prämie wird mit steigendem Alter des Tieres nicht teurer.\nDie Versicherung gilt zu Hause und weltweit während 24 Monaten bei vorübergehenden Aufenthalten und Reisen.\nDas Servicepaket der Haushalt- und Gebäudeversicherung ist inklusive.\n\n\n\n\n\n \n\n\n\n\nMehr Informationen\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\n24 h HomeAssistance\n\n\n    Die 24 h HomeAssistance der Mobiliar hilft sofort weiter – rund um die Uhr, an 365 Tagen im Jahr, z.B. bei einer Türöffnung im Notfall.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen & Eigentum \n\nVertragsrechtsschutz\n\n\n    Die Vertragsrechtsschutz der Mobiliar schützt Sie bei Streitigkeiten wegen eines Vertrages, zum Beispiel beim Produktkauf."},
{"reiseversicherung": "Reiseversicherung\n\n\n\nRundumschutz mit Annullationskosten-Versicherung und 24 h Personen-Assistance\n\nMit dem Auto geht’s in die wohlverdienten Ferien in den Süden. Doch plötzlich geht gar nichts mehr. Der Motor kommt ins Stottern – und Ihre Reisepläne ebenso. In Asien geniessen Sie das wunderbare Essen, bis eine Lebensmittelvergiftung den Genuss abrupt beendet und Sie ins Spital müssen. Wenigstens konnten Sie die Ferien überhaupt beginnen. Denn damals vor Ihrem Abflug in die USA brachen Sie sich das Bein – und damit fiel auch der Flug ins Wasser. In all diesen und vielen weiteren Fällen hilft Ihnen die Reiseversicherung der Mobiliar rasch und unbürokratisch.\n\n\n\nVorteile der Reiseversicherung auf einen Blick\nFlexibles Zusammenstellen Ihres Versicherungsschutzes\nAnnullationskosten-Versicherung inklusive Ticket- und Freizeitschutz sowie Reise-Rechtsschutz\nVersicherung des Reisegepäcks gegen Verlust, Diebstahl, Beschädigung und Verspätung\n24 h Personen-Assistance und 24 h Motorfahrzeug-Assistance (inklusive Verkehrs-Rechtsschutz)\nMöglichkeit zur Versicherung von Geschäftsreisen\nKostenloser Zugriff auf den digitalen Rechtsratgeber mit über 4000 exklusiven Inhalten\nEinfache und rasche Hilfe unterwegs dank \"Meine Reisen\" in der Meine Mobiliar App.\nProduktvorteile für Junge bis 26 Jahre\n\n\n\n\n \n\n \n\n\n\n\n\n\nPrämie berechnen\n\n\n\n\n\n \nReiseversicherung im Detail\nDie Reiseversicherung der Mobiliar ist Ihr zuverlässiger Schutz für alle Bestandteile Ihrer Ferien, Ihrer Städtereise, Ihres Tages- oder Wochenendausflugs. Sie stellen sich flexibel genau das Paket zusammen, das Sie benötigen – von der Versicherung Ihres Reisegepäcks über die Versicherung der Annullationskosten bis zur kostenlosen Rechtsauskunft. So geniessen Sie während eines ganzen Jahres umfassenden Schutz vor, während und nach jeder Reise. Dank der 24 h Personen- und Motorfahrzeug-Assistance erreichen Sie uns im Notfall oder bei einem Schaden auf der ganzen Welt rund um die Uhr.\n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Junge \n\nReiseversicherung\n\n\n    Naturgefahren oder technische Pannen gibt es wie Sand am Meer. Hier hilft die Reiseversicherung aus der Patsche.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHäufig gestellte Fragen\n\n \n\n\nWelche Schäden und Gefahren sind mit der Reiseversicherung abgedeckt?\n\n\nDie Reiseversicherung stellen Sie flexibel nach Ihren Bedürfnissen und Reiseplänen zusammen. Dabei können Sie bis zu fünf Versicherungszweige mit einer einzigen Police abdecken: Annullationskosten-Versicherung, 24 h Personen-Assistance, 24 h Motorfahrzeug-Assistance mit Verkehrs-Rechtsschutz, Reisegepäckversicherung und Reise-Rechtsschutz.\nDer Schutz der Reiseversicherung erstreckt sich über ein ganzes Jahr. So sind Sie auf all Ihren Reisen während dieses Jahres versichert und benötigen keine zusätzlichen Reiseversicherungen, die nur während kurzer Zeit oder nur für eine Reise gültig sind. \nFolgende Gefahren und Schäden können Sie bei uns versichern:\nAnnullationskosten\nVersicherung gegen Nichtantritt, Abbruch oder Unterbruch einer Reise unter anderem bei: \nernsthafter Erkrankung oder Verletzung von Ihnen, Ihren Reisebegleitern sowie einem Haustier \nbei Ausfall öffentlicher Verkehrsmittel und bei Groundings \nbei Streiks, Unruhen, Epidemien oder Erdbeben \nbei einer Stellenkündigung  \neinem Diebstahl Ihres Reisepasses\n24 h Personen-Assistance\nHilfe durch das Mobiliar 24 h Assistance Call-Service-Center für:  \ndirekte Rückreise in die Schweiz \närztliche Behandlung im Ausland oder lebensnotwendige Medikamente und Transport \nRettungs- und Suchaktionen\n24 h Motorfahrzeug-Assistance\nUnterstützung durch das Mobiliar 24 h Assistance Call-Service-Center bei:  \neinem Unfall im Ausland inklusive Rechtsberatung \nBergungen, Abschleppen und Reparaturen im Ausland\nOrganisation von einem Ersatzfahrzeug inklusive Kostenübernahme \nForderungen aus Ihrer Nutzung von Miet- und Sharingfahrzeugen bis 5 000 Franken\nVerkehrs-Rechtsschutz\nBeratung bei: \nStreitigkeiten als Folge eines Verkehrsunfalls \nStreitigkeiten im Zusammenhang mit der Reparatur eines Fahrzeugs nach einer Panne im Ausland\nReisegepäck\nDeckung von:  \ngestohlenem Gepäck zum Neuwert \ndringenden Anschaffungen bei Fehlleitungen, Verlust oder Verspätung von Gepäck\nReise-Rechtsschutz\nUnterstützung bei:  \nStreitigkeiten als Mieter einer Unterkunft \nStreitigkeiten wegen eines Beherbergungs-, Fracht- oder Reisevertrags\n\n\n\n\n\n \n\n\nWelche Leistungen sind in der Grunddeckung enthalten?\n\n\nAnnullationskosten-Versicherung \nDie effektiv angefallenen, vertraglich geschuldeten Annullationskosten, Rückvergütungen bei nicht bezogenen Leistungen wegen Unterbruchs oder Abbruchs der Reise. Versichert sind auch Veranstaltungstickets (Konzerte, Theater, Sportanlässe, usw.) bis zu einem Betrag von 1 000 Franken, wenn sie nicht Teil eines Reisearrangements sind. \n24 h Personen-Assistance \nDie Mehrkosten für die direkte Rückreise in die Schweiz, Rückführung der versicherten Person in ein Spital in der Schweiz oder im Fürstentum Liechtenstein, Transportkosten bis maximal 10 000 Franken für die Rückreise an den Ort, wo die Reise fortgesetzt wird, maximal 1 000 Franken für die Fortsetzung oder Beendigung der Reise, Kostenvorschuss bis maximal 5 000 Franken für ärztliche Behandlung im Ausland und lebensnotwendige Medikamente, Besuchskosten bis maximal 10 000 Franken bei längeren Aufenthalten im Spital. \nReise-Rechtsschutz \nDie Kosten für einen Rechtsstreit in den Staaten Europas und den Mittelmeerrandstaaten bis zu 1 Mio. Franken, in den übrigen Ländern bis zu 100 000 Franken. Kosten für Anwalt, Prozessbeistand oder Mediation, Gerichts- und Verfahrenskosten, Prozess- oder Parteientschädigungen, notwendige Reisen an Gerichtsverhandlungen im Ausland bis 5 000 Franken.\n\n\n\n\n\n \n\n\nWelche Zusätze können Sie abschliessen?\n\n\n24 h Motorfahrzeug-Assistance mit Verkehrs-Rechtsschutz \nDie Kosten für die Wiederherstellung der Fahrbereitschaft, Abschleppkosten in die nächste Garage, Speditionskosten für dringend benötigte Ersatzteile, Standgebühren bis 1 000 Franken, Bergungskosten bis 5 000 Franken. Zusätzliche Übernahme von Forderungen aus der Nutzung von Miet- und Sharingfahrzeugen bis 5 000 Franken. Die Kosten für Anwalt, Prozessbeistand oder Mediation, Gerichts- und Verfahrenskosten, Prozess- oder Parteientschädigungen, notwendige Reisen an Gerichtsverhandlungen im Ausland bis 5 000 Franken, Vorschuss für Strafkautionen bis 1 Mio. Franken in Europa und Mittelmeerrandstaaten, in den übrigen Ländern bis 100 000 Franken. \nReisegepäckversicherung \nDer Neuwert der versicherten Sachen, Reparaturkosten von beschädigten Gegenständen, Kosten für die Wiederbeschaffung von Ausweisen. \n\n\n\n\n\n \n\n\nReiseversicherung für Geschäftsreisen\n\n\nDie Reiseversicherung lässt sich auch für Geschäftsreisen abschliessen. Dabei stehen Ihnen und Ihren Mitarbeitenden die gleichen Versicherungszweige wie bei der normalen Reiseversicherung der Mobiliar zur Auswahl. Der Versicherungsschutz lässt sich völlig unkompliziert abschliessen; wir benötigen weder Personen- noch Fahrzeuglisten.\n\n\n\n\n\n \n\n\nAngebote für Junge bis 26 Jahre\n\n\nJungen Leuten mit kleinem Budget und grossen Träumen bietet die Mobiliar eine besondere Produktpalette an. Massgeschneidert auf ihre Bedürfnisse profitieren Kunden bis 26 Jahre von diversen Vorteilen.\nAngebot für Junge"},
{"fahrzeuge-und-reisen": "Fahrzeuge & Reisen\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nReiseversicherung\n\n\n    Weltweit Sicherheit auf Reisen mit der Reiseversicherung der Mobiliar – in den Ferien, auf Städtereisen, Tages- und Wochenendausflügen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nDie Autoversicherung\n\n\n    Panne auf der Autobahn? Kollision mit einem Pfosten beim Einparken? Die Motorfahrzeugversicherung der Mobiliar versichert Sie gegen alle Risiken rund um Ihr Auto – mit bis zu fünf Versicherungen in einer Police.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nMotorradversicherung\n\n\n    Panne mit dem Roller? Schaden am Vespa-Lack? Motorradjacke gestohlen? Dank der Motorradversicherung unterstützen wir Sie rasch und unkompliziert.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nFür Ihre Velos: die Fahrrad-Kaskoversicherung\n\n\n    Die Fahrrad-Kaskoversicherung versichert Velos und E-Bikes bei Beschädigung, Stromwirkungsschäden, Einbruchdiebstahl, Beraubung und einfachem Diebstahl.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nVersicherung für Wasserfahrzeuge\n\n\n    Die Wasserfahrzeugversicherung der Mobiliar bietet einen Rundumschutz für Ihr Boot oder Schiff bei Unfällen und Schäden.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nVersicherung speziell für Oldtimer\n\n\n    Ihr Auto oder Ihr Motorrad hat eine Geschichte. Für diesen Fall haben wir die richtige Versicherung: genau gleich wie für neue Fahrzeuge – aber zum tieferen Preis.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVersicherung für Fahrzeuge mit Alternativantrieb\n\n\n    Die Versicherung für Fahrzeuge mit Alternativantrieb bietet Prämienermässigungen für Ihr Elektro- oder Hybridfahrzeug\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nVerkehrs-Rechtsschutzversicherung\n\n\n    Die Verkehrs-Rechtsschutzversicherung hilft Ihnen bei Rechts- und Streitfällen rund um Ihre Mobilität. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nRatgeber: Fahrzeuge & Reisen\n\n\n    Damit Sie Ihre Ferien geniessen und unbesorgt mit Ihrem neuen Auto fahren können liefern unsere Ratgeber nützliche Versicherungs-Tipps."},
{"autoversicherung": "Die Autoversicherung\n\n\n\nDas lückenlose Gesamtpaket für Ihr Auto\n\nPanne auf der Autobahn? Kollision mit einem Pfosten beim Einparken? Die Motorfahrzeugversicherung der Mobiliar versichert Sie gegen alle Risiken rund um Ihr Auto – mit bis zu fünf Versicherungen in einer Police.\n\n\n \n\n\n\nDas bietet Ihnen die Autoversicherung:\n24 h Soforthilfe bei Unfall, Panne und Schaden\nTeilkasko inkl. Zusatzausrüstung und Zubehör Ihres Fahrzeuges bei Feuer, Glasbruch, Hagel, Überschwemmung und Diebstahl\nVollkasko auch bei Selbstverschulden\nHaftpflicht bei Schäden an Personen, Tieren, Sachen – auch an Fahrzeugen von Familienmitgliedern\nZahlung der Unfallkosten für alle Fahrzeuginsassen vor Klärung der Schuldfrage\nEinfache Online-Berechnung der Versicherungsprämie\n\n\n\n\n\n\n \nSorglos auf der Strasse unterwegs – mit der Autoversicherung der Mobiliar.Prämie berechnenUnsere Leistung ist \"ausgezeichnet\":\n\n\n \n\n \n\n\nWelche Schäden deckt die Autoversicherung beispielsweise?\n\n\nHaftpflicht: Sie kollidieren beim Einparken mit dem Auto Ihres Nachbarn und hinterlassen eine grosse Delle.\nTeilkasko: Ihr Auto hat nach einem Unwetter starke Hagelschäden.\nVollkasko: Beim rückwärts Einparken in der Tiefgarage verkalkulieren Sie sich und landen in einem Betonpfosten.\nUnfallversicherung: Sie und Ihre Begleitung werden bei einem Unfall verletzt.\n24 h CarAssistance: Auf Ihrem Roadtrip im Ausland versagt Ihr Motor und Sie brauchen Pannenhilfe.\nFahrzeugvertrags-Rechtsschutzversicherung: Der Mechaniker macht einen umfassenderen Service als nötig (und vereinbart) und stellt Ihnen die Leistung in Rechnung.\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt die Autoversicherung?\n\n\nDie Haftpflichtversicherung versichert alle Schadenersatzansprüche, die aufgrund gesetzlicher Haftpflichtbestimmungen erhoben werden. Wir übernehmen die Kosten, die bei der Beschädigung oder Zerstörung von Sachen Dritter oder bei Unfällen mit anderen Personen und Tieren entstehen.\nMit der Teilkaskoversicherung der Mobiliar ist Ihr Fahrzeug samt Zubehörteilen, Werkzeugen und Ersatzteilen versichert. Wir übernehmen die Kosten für die Reparatur oder den Totalschaden in den ersten zwei Jahren bis zu 100 Prozent des Kaufpreises. In den Folgejahren vermindern sich die Leistungen jeweils um 10 Prozent. Bei einem Fahrzeug von mehr als 7 Jahren vergüten wir den Zeitwert plus 30 Prozent bei gewählter Skala-Entschädigung.\nDie Vollkaskoversicherung deckt die gleichen Kosten wie die Teilkaskoversicherung – zusätzlich zahlen wir den Schaden von Kollisionen jeder Art, auch wenn Sie den Unfall selbst verursacht haben.\nDie Unfallversicherung bezahlt die Kosten bei einem Unfall unlimitiert bis 5 Jahre später. Danach werden pro versichertes Ereignis noch bis zu 200 000 Franken bezahlt. Zu den Leistungen gehören beispielsweise die Kosten für die Heilung, Pflege, Operationen, Rettungs- und Bergungsaktionen. Das Taggeld bezahlen wir für jeden Kalendertag einer ärztlich festgestellten Arbeitsunfähigkeit nach Ablauf der Wartefrist. Sie vereinbaren beim Abschluss der Versicherung individuell, wie hoch das Taggeld und Invaliditäts- oder Todesfallkapital für Hinterbliebene sein soll.\n\n\n\n\n\n \n\n\nKönnen Sie die Autoversicherung mit zusätzlichen Leistungen ergänzen?\n\n\nJa, Sie können die Autoversicherung mit folgenden Zusatzdeckungen erweitern:\nKaufpreisschutz: Um Ihre Investition für den Fahrzeugkauf optimal abzusichern, erhalten Sie bei einem Totalschaden bis zu fünf Jahre nach dem Fahrzeugkauf den gesamten Kaufpreis entschädigt.\nBonusschutz: Sichern Sie sich ab, damit Ihre Prämie der Haftpflicht- oder Kaskoversicherung nach einem Schaden nicht steigt.\n24h CarAssistance Top: Damit erweitern Sie die Assistance-Dienstleistungen für Personen- und Lieferwagen. Zusätzlich übernehmen wir Forderungen aus Ihrer Nutzung von Miet- und Sharingfahrzeugen bis CHF 5 000. Der integrierte Verkehrsrechtsschutz unterstützt Sie zum Beispiel bei Streitigkeiten als Folge eines Verkehrsunfalls im Ausland.\nSchäden am parkierten Fahrzeug: Wir bezahlen den Schaden, wenn Ihr geparktes Auto durch unbekannte Dritte beschädigt wird.\nMitgeführte Sachen: Werden Ihre mitgeführten Sachen wie z.B. Laptop, Smartphone oder Taschen bei einem versicherten Schaden beschädigt, zerstört oder gestohlen, decken wir diesen Schaden ohne Selbstbehalt.\n\n\n\n\n\n \n\n\nWelche Schäden zahlt die Autoversicherung nicht?\n\n\nIn der Haftpflichtversicherung sind eigene Sachschäden ausgeschlossen.\nSchäden beim Lenken des Autos durch eine Person, die den gesetzlich erforderlichen Führerausweis nicht besitzt oder die gesetzlichen Auflagen nicht erfüllt.\nSchäden, welche in alkoholisiertem Zustand (über dem gesetzlich erlaubten Blutalkoholgehalt), unter Drogeneinfluss oder infolge Medikamentenmissbrauchs verursacht werden.\n\n\n\n\n\n \n\n\nWieso sollten Sie Ihre Autoversicherung bei der Mobiliar abschliessen?\n\n\nWir machen Kunden glücklich. In der Zufriedenheitsbefragung 2023 der Vergleichsdienste Comparis und Bonus.ch haben unsere Kundinnen und Kunden uns Bestnoten gegeben. Mit der Kompetenz und Einsatzbereitschaft unserer Mitarbeitenden sowie der Abwicklung des Schadenfalls haben wir besonders überzeugt.\n\n\n\n\n\n\n\n\n \nPrämie berechnen\n\n\n\n \nDas könnte Sie auch interessieren\n\n \n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nAutoversicherung CleverDrive \n\n\n    Mit dem CleverDrive Fahrtdatenschreiber sind Sie günstig und sicher unterwegs. Einfach mit Bluetooth-Beacon und «CleverDrive» App Fahrdaten aufzeichnen und bei guter Fahrweise einen grosszügigen Rabatt auf Ihre Versicherungsprämie erhalten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nRatgeber: Fahrzeuge & Reisen\n\n\n    Damit Sie Ihre Ferien geniessen und unbesorgt mit Ihrem neuen Auto fahren können liefern unsere Ratgeber nützliche Versicherungs-Tipps."},
{"roller-und-motorradversicherung": "Die Motorradversicherung\n\n\n\nDie umfassende Versicherung für Ihren Roller, Ihre Vespa oder Ihr Motorrad\n\nPanne mit dem Roller? Schaden am Vespa-Lack? Motorradjacke gestohlen? Dank der Motorradversicherung unterstützen wir Sie rasch und unkompliziert.\n\n\n \n\n\n\nDas bietet Ihnen die Motorradversicherung:\n24 h Soforthilfe bei Unfällen, Schäden und Diebstahl \nTeilkasko inkl. mitgeführte Sachen (ohne Motorradbekleidung und -helm) im Wert von 3 000 Franken bei Feuer, Glasbruch, Hagel und Diebstahl\nVollkasko auch bei Selbstverschulden\nHaftpflicht bei Schäden an Personen, Tieren oder Sachen\nRasche Zahlung der Unfallkosten vor Klärung der Schuldfrage\n\n\n\n\n\n\n \nWas kostet eine Motorradversicherung in der Schweiz? \nDie Prämie der Motorradversicherung berechnet sich anhand von Marke, Modell, Alter und Inverkehrssetzung Ihres Motorrads. Zudem variiert die Prämie abhängig vom Wohnkanton. Die Mobiliar belohnt den Besuch von Fahrsicherheitskursen und den Verzicht auf die Hinterlegung des Kontrollschilds mit Prämienreduktionen. Berechnen Sie Ihre Prämie direkt online mit unserem Prämienrechner. \nPrämie berechnen\n\n\n\n \nHäufig gestellte Fragen \n\n \n\n\nBrauche ich eine Motorradversicherung, wenn ich eine Autoversicherung habe?\n\n\nJa, Sie versichern bei einer Fahrzeugversicherung das jeweilige Objekt. Einzig, wenn Sie für zwei Motorräder ein Wechselschild benutzen, können Sie beide Fahrzeuge gemeinsam versichern.\n\n\n\n\n\n \n\n\nWelche Schäden deckt die Motorradversicherung beispielsweise?\n\n\nHaftpflicht: Sie streifen mit Ihrem Motorrad das Auto Ihres Nachbarn und hinterlassen einen grossen Kratzer.\nTeilkasko: Ihre Vespa wird vor Ihrem Wohnhaus gestohlen.\nVollkasko: Beim Einparken Ihres Motorrads verkalkulieren Sie sich und landen in einem Pfeiler.\nUnfallversicherung: Sie und Ihre Begleitung werden bei einem Sturz mit Ihrem Motorrad verletzt.\n24 h CarAssistance: Auf einer Motorradtour im Ausland haben Sie eine Panne und brauchen Hilfe vor Ort.\nFahrzeugvertrags-Rechtsschutzversicherung: Der Mechaniker ersetzt Ihren Motorradkoffer, ohne Sie zu fragen und stellt Ihnen die Leistung in Rechnung.\n \n\n\n\n\n\n \n\n\nWelche Kosten übernimmt die Motorradversicherung? \n\n\nDie Haftpflichtversicherung übernimmt alle Schadenersatzansprüche , die aufgrund gesetzlicher Haftpflichtbestimmungen erhoben werden. Sie übernimmt die Kosten, die bei der Beschädigung oder Zerstörung  von Sachen Dritter oder bei Unfällen mit anderen Personen und Tieren entstehen.\nDie Kaskoversicherung versichert das Motorrad oder den Roller und alle Zubehörteile: Wir übernehmen die Kosten für die Reparatur oder den Totalschaden in den ersten zwei Jahren bis zu 100 Prozent vom Kaufpreis. In den Folgejahren vermindern sich die Leistungen jeweils um 5 beziehungsweise 10 Prozent. Bei einem Fahrzeug von mehr als 7 Jahren vergüten wir den Zeitwert plus 30 Prozent.\n \n\n\n\n\n\n \n\n\nKann ich die Motorradversicherung mit zusätzlichen Leistungen ergänzen?\n\n\nJa, Sie können die Motorradversicherung mit folgenden Zusatzdeckungen erweitern:\nMotorradbekleidung und -helm: Ihre Schutzkleidung inklusive Helm, Protektoren und Stiefel sind bei Kollisions- /Teilkaskoschaden, Beschädigung, Zerstörung oder Diebstahl zum Neuwert versichert. Selbstbehalt haben Sie keinen.\nBonusschutz: Sichern Sie sich ab, damit Ihre Prämie der Haftpflicht- oder Kaskoversicherung nach einem Schaden nicht steigt\nSchäden am parkierten Fahrzeug: Wird Ihr geparktes Motorrad durch unbekannte Dritte beschädigt, übernehmen wir die Kosten.\nFahrsicherheit: Jungen Fahrerinnen und Fahrern bis 26 Jahre bezahlen wir 100 Franken an den obligatorischen WAB-Kurs. Ausserdem belohnen wir die Teilnahme an den Fahrsicherheitskursen mit attraktiven Rabatten.\n \n\n\n\n\n\n \n\n\nWelche Schäden zahlt die Motorradversicherung nicht?\n\n\nIn der Haftpflichtversicherung sind eigene Sachschäden ausgeschlossen.\nSchäden beim Lenken des Fahrzeuges durch eine Person, die den gesetzlich erforderlichen Führerausweis nicht besitzt oder die gesetzlichen Auflagen nicht erfüllt.\nSchäden, welche in alkoholisiertem Zustand (über dem gesetzlich erlaubten Blutalkoholgehalt), unter Drogeneinfluss oder infolge Medikamentenmissbrauchs verursacht werden.\n\n\n\n\n\n \n\n\n\n\n\n\n \nPrämie berechnen\n\n\n\n \nDas könnte Sie auch interessieren:\n\n \n\n\n\n\n\n\n\n\nAngebote \n\nAngebote für Junge bis 26 Jahre\n\n\n    Sie sind unter 26? Entdecken Sie Ihre Vorteile!\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nRatgeber: Fahrzeuge & Reisen\n\n\n    Damit Sie Ihre Ferien geniessen und unbesorgt mit Ihrem neuen Auto fahren können liefern unsere Ratgeber nützliche Versicherungs-Tipps."},
{"invaliditaet-oder-todesfall-so-sorgen-sie-vor": "Invalidität oder Todesfall: So sorgen Sie vor\n\n\n\nOptimale Vorsorge, falls Ihnen etwas zustösst\n\nZugegeben, es sind keine angenehmen Fragen. Dennoch sind sie wichtig: Wie sind Sie versichert, falls Sie invalid werden? Und wie Ihre Familie, wenn Sie sterben? \n\n\n\n\n\n\nShare on Facebook\n\n\n\n\n\nShare on Twitter\n\n\n\n\n\nShare on LinkedIn\n\n\n\n\n\nShare via Email\n\n\n\n\nSo sorgen Sie vor\nErwerbstätige sind finanziell gut abgesichert, wenn sie wegen eines Unfalls invalid werden. Ist aber eine Krankheit schuld, sieht es anders aus. Auch für den Todesfall ist es sinnvoll, seine Lieben abzusichern – zum Beispiel mit einer Risikoversicherung.\nErwerbsunfähigkeit wegen Krankheit\nIn der Schweiz sind Krankheiten rund achtmal so oft Ursache für Invalidität wie Unfälle. Wer wegen einer Krankheit erwerbsunfähig wird, erhält von der Unfallversicherung jedoch keine Rente. Dafür springt die Pensionskasse ein. Auch wenn die Leistungen der Pensionskasse gut sind, bleibt im Schadenfall eine Einkommenslücke. Diese lässt sich mit einer Erwerbsunfähigkeitsversicherung schliessen.\nWer braucht eine private Invalidenrente?\nEntscheidend ist die individuelle Situation: Welche Leistungen erhalten Sie und wie viel Geld brauchen Sie bei krankheitsbedingter Invalidität? Als Faustregel gilt, dass die Renten aus der Invalidenversicherung und der Pensionskasse ungefähr 60 Prozent des letzten Einkommens abdecken – je höher der Lohn, desto tiefer der Prozentsatz. Eine Erwerbsunfähigkeitsversicherung macht dann Sinn, wenn die Zahlungen nicht ausreichen, um die Lebenshaltungskosten langfristig zu decken.\nTodesfallversicherung: für den schlimmsten Fall\nWer seine Familie absichern möchte, kann die Invalidenrente mit einer Todesfallversicherung kombinieren. Diese hilft Ihren Lieben die Lebenshaltungskosten zu decken und die Schulden zu tilgen, falls Ihnen etwas zustösst. Nehmen Ihre finanziellen Verpflichtungen wie Hypotheken oder Kinder in der Ausbildung laufend ab, eignet sich eine Todesfallversicherung, deren anfänglich versicherte Summe von Jahr zu Jahr um einen gleichbleibenden Betrag abnimmt. Für die Absicherung gleichbleibender Kreditsummen macht eine Todesfallversicherungen mit konstantem Kapital Sinn. Die anfänglich festgelegte Summe bleibt während der gesamten Vertragsdauer gleich.\nSteuern sparen mit der Säule 3a\nDie gebundene Vorsorge bietet mit der Säule 3a Steuervorteile – Sie können die Prämien direkt dem steuerbaren Einkommen abziehen. Bei der Säule 3b hingegen sind die Abzugsmöglichkeiten kantonal verschieden. Lassen Sie sich deshalb beraten, bevor Sie sich entscheiden.\n\n\nMehr In­for­ma­tio­nen\n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nDie Erwerbsunfähigkeitsversicherung\n\n\n    Der Schutz für Sie und Ihre Angehörigen, wenn Sie wegen eines Unfalls oder einer Krankheit erwerbsunfähig werden. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nTodesfallversicherung\n\n\n    Hoher Versicherungsschutz mit niedrigen Prämien: Die Todesfallversicherung der Mobiliar sichert Ihre Nächsten finanziell ab."},
{"das-meine-mobiliar-kundenportal": "Das «Meine Mobiliar» Kundenportal\n\n\n\nIhre Versicherung digital\n\nDas «Meine Mobiliar» Kundenportal bietet Ihnen spannende Angebote und nützliche Services. So behalten Sie papierlos und jederzeit den Überblick über Ihre Versicherungsdokumente und Schäden.\n\n\n \n\n \n\n\n\nEntdecken Sie folgende Highlights:\nMobiliar Ticketshop: Geniessen Sie zahlreiche Ticketvergünstigungen und Vorkaufsrechte für Musik, Kultur, Festival und Sport \nDigitaler Rechtsratgeber: Profitieren Sie von über 4 000 Artikeln, Checklisten und Vorlagen zu unterschiedlichsten Rechtsfragen \n\n\n\n\n\n\n \nMit dem «Meine Mobiliar» Kundenportal haben Sie auch alle Ihre Versicherungsinfos jederzeit zur Hand.\n\n\n\n \n\n\n\nProfitieren Sie von folgenden Services:\nSchaden melden: einfache und schnelle Schadenmeldung und Schadenstatus-Updates überall und jederzeit \nVersicherungen im Überblick: Alle Ihre Verträge in der digitalen Ablage \nIhre Kontakte: 24h Notruf-Service und Koordinaten Ihrer Beraterin oder Ihres Beraters \n\n\n\n\n\n\n \nEntdecken Sie die digitale Welt der Mobiliar mit dem «Meine Mobiliar» Kundenportal.  \nJetzt registrieren\nHaben Sie eine Frage zum «Meine Mobiliar» Kundenportal oder Probleme beim Login?\nIn den FAQs finden Sie Antworten und Lösungen.  \nZu den FAQs"},
{"was-muss-ich-als-auftraggeber-eines-freelancers-beachten": "Was muss ich als Auftraggeber eines Freelancers beachten?\n\n\n\n \nOftmals setzten Unternehmen auf die Mithilfe von Freelancern. Bei personellen Engpässen oder einem befristeten Projekt können Selbständige flexibel und punktgenau unterstützen. Doch es gibt einiges zu beachten, wenn Sie externe Mitarbeitende einstellen wollen. \nVorsicht vor Scheinselbständigkeit! \nScheinselbständigkeit liegt dann vor, wenn man als Selbständiger arbeitet, jedoch in Wirklichkeit ein Arbeitsverhältnis vorliegt. Sprich: Wenn der vermeintlich Selbständige bei einer Firma angestellt ist. Für ein Unternehmen, welches einen Auftrag vergibt, kann das problematisch sein. Stellt nämlich die Ausgleichskasse eine Unselbständigkeit bzw. ein Arbeitsverhältnis fest, bedeutet das für das betroffene Unternehmen, den Pflichten eines Arbeitsgebers nicht nachzukommen. Der Auftraggeber würde u.a. Sozialversicherungsbeiträge nicht zahlen und macht sich somit strafbar. Zudem muss das auftraggebende Unternehmen die Arbeitgeber- und Arbeitnehmerbeiträge nachbezahlen.  \nWie können Freelancer beweisen, dass sie einer selbständigen Tätigkeit nachgehen? \nFreelancer können durch Gründung einer GmbH oder AG ihre Situation dahingehend verbessern, dass die Selbständigkeit nicht gegenüber jedem Auftraggeber belegen müssen. Gründen sie eine Kapitalgesellschaft (AG oder GmbH), gelten sie im Sinne des Sozialversicherungsrechts als Arbeitnehmende/r dieser Gesellschaft. Aufträge werden anschliessend immer zwischen dem Kunden und der Gesellschaft vergeben.\nFragen zur Selbständigkeit, Versicherung oder Vorsorge? Unsere Generalagenturen beraten Sie gerne.\n\n\n\n \nWeitere Informationen\n\n \n\n\n\n\n\n\n\n\nRatgeber \n\nDie wichtigsten Versicherungen für Freelancer und Selbständige\n\n\n\n\n\n\n\n\n\n\n\n\n\nService \n\nbexio macht Ihr Büro-Leben einfacher\n\n\n    \tTschüss unübersichtliche Excel-Listen und Word-Dateien. Jetzt kommt bexio. Die Tochter der Mobiliar vereinfacht mit ihrer benutzerfreundlichen Business-Software den KMU-Alltag."},
{"selbstunfall-mit-dem-auto-was-nun": "Selbstunfall mit dem Auto – was nun?\n\n\nSelbst schuld! Nur eine Sekunde nicht aufgepasst, die Kollision war nicht mehr zu vermeiden. Wer zahlt den Autoschaden, wenn Sie den Verkehrsunfall verursacht haben? Und wie verhalten Sie sich bei einem Selbstunfall richtig? Das müssen Sie wissen.\n\n\n \nSelbstunfall ohne Beteiligung von Dritten \nDie Säule in der Garage war doch etwas näher als gedacht… Nun ist die Seitentür eingedrückt und zerkratzt. Mit einer Vollkaskoversicherung sind Sie rundum abgedeckt. Diese zahlt die Schäden an Ihrem Auto auch bei einem selbstverschuldeten Verkehrsunfall. Die Teilkasko-Versicherung deckt solche Kosten in der Regel nicht.\nJetzt Prämie berechnen\nSchäden, die Sie am Eigentum von Dritten zugefügt haben, werden von Ihrer Haftpflicht-Versicherung übernommen. Wichtig zu wissen: Ohne den Nachweis einer Motorhaftpflichtversicherung, darf Ihr Motorfahrzeug nicht auf öffentlichen Strassen fahren. \nSelbstunfall mit weiteren Beteiligten \nBeim Parkieren haben Sie das Auto Ihrer Nachbarin beschädigt. Ihre Haftpflichtversicherung für Fahrzeuglenker deckt die von Ihnen verursachte Schäden am Eigentum von Anderen – hier etwa die Schäden am Auto der Nachbarin. Haben Sie eine Vollkaskoversicherung, so übernimmt diese die Schäden an Ihrem Auto. \nSo verhalten Sie sich bei einem Selbstunfall korrekt \nSie haben einen Verkehrsunfall verursacht? Behalten Sie einen kühlen Kopf. Halten Sie die Sicherheitsvorkehrungen ein – gerade, wenn auch Menschen zu Schaden gekommen sind: \nSichern Sie die Unfallstelle, schalten Sie im Strassenverkehr den Warnblinker ein und stellen Sie wenn möglich ein Warndreieck auf (mindestens 50m von der Unfallstelle, mindestens 100m auf der Autobahn).  \nVerschaffen Sie sich einen Überblick über die Situation. Wie viele Verletzte? Beteiligte Fahrzeuge? Läuft bei einem Fahrzeug Flüssigkeit aus? Etc. \nRufen Sie bei Bedarf den Notruf an und leisten Sie erste Hilfe. Bringen Sie sich jedoch nicht selbst in Gefahr! \nInformieren Sie die Polizei. \nDokumentieren Sie den Schaden und füllen Sie ein Unfallprotokoll aus. \nAnschliessend melden Sie den Schaden Ihrer Versicherung. \nKam es beim Verkehrsunfall nur zu einem einfachen Blechschaden, müssen Sie Notruf und Polizei nicht informieren. Es sei denn, ein Beteiligter besteht darauf. Falls der Geschädigte nicht in der Nähe oder erreichbar ist – etwa, wenn Sie ein parkiertes Auto beschädigt haben – müssen Sie sofort die Polizei informieren. \nErstellen Sie auf jeden Fall ein Unfallprotokoll. Sie sollten hierbei auf keinen Fall Ihre Schuld anerkennen. Die Schuldfrage wird von der Versicherung oder ggfs. durch ein Gericht geklärt. \nSollte es zu Streitigkeiten kommen, unterstützt Sie Ihre Verkehrs-Rechtsschutzversicherung.\n\n\n\n \n\n\n\n\n\n\nBeratung Rechtsschutzversicherung​\n\n\n\n\n\nKontakt aufnehmen\n\n\n\n\n\n\n\n\n \nGute Fahrt! Und sollte doch etwas passieren, sind wir für Sie da. \n\n\n\n \nDas könnte Sie auch interessieren \n\n \n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nDie Autoversicherung\n\n\n    Panne auf der Autobahn? Kollision mit einem Pfosten beim Einparken? Die Motorfahrzeugversicherung der Mobiliar versichert Sie gegen alle Risiken rund um Ihr Auto – mit bis zu fünf Versicherungen in einer Police.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo versichern Sie Ihren Neuwagen richtig\n\n\n    Eine Haftpflicht ist obligatorisch. Darüber hinaus können Sie den Versicherungsschutz so individuell konfigurieren wie das Auto selbst.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nMit fremden Autos richtig versichert fahren\n\n\n    Ob Carsharing über Plattformen oder privat: Wie müssen Sie sich versichern, wenn Sie mit fremden Fahrzeugen unterwegs sind? Die wichtigsten Informationen."},
{"datenschutz-und-sicherheit": "Datenschutz\n\n\nDer verantwortungsvolle Umgang mit Ihren Personendaten ist der Mobiliar ein zentrales Anliegen. In unseren Datenschutzerklärungen beschreiben wir pro Themenbereich, wie und wozu wir Personendaten bearbeiten.\nThemenbereiche\n\n\n \n\n\n\n\n\n\n\n\nInternetseiten\n\n\n    In der Datenschutzerklärung für Internetseiten beschreiben wir, wie und wozu wir Personendaten beim Besuch unserer Internetseiten und der Nutzung unserer App bearbeiten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVersicherungsverträge\n\n\n    In der Datenschutzerklärung für Versicherungsverträge beschreiben wir, wie und wozu wir Personendaten im Kontext unseres Versicherungsgeschäfts bearbeiten.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nIm Schadenfall\n\n\n    In der Datenschutzerklärung für die Schadenfallbearbeitung beschreiben wir, wie und wozu wir Personendaten im Kontext der Schadenfallbearbeitung bearbeiten.\r\n\r\n \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAnlagefonds\n\n\n    In der Datenschutzerklärung für Anlagefonds beschreiben wir, wie und wozu wir Personendaten im Kontext unserer Anlagefonds bearbeiten.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHypotheken\n\n\n    In der Datenschutzerklärung für Hypotheken beschreiben wir, wie und wozu wir Personendaten im Kontext unseres Hypothekargeschäfts bearbeiten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nBewerbungsverfahren\n\n\n    In der Datenschutzerklärungen zum Bewerbungsverfahren beschreiben wir, wie und wozu wir Personendaten im Kontext des Bewerbungsverfahren bearbeiten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nMietverträge\n\n\n    In der Datenschutzerklärung für Mietverträge beschreiben wir, wie und wozu wir Personendaten im Kontext der Vermietung unserer Immobilien bearbeiten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nMobiliar Ticketshop \n\n\n    In der Datenschutzerklärung für den Mobiliar Ticketshop beschreiben wir, wie und wozu wir Personendaten im Kontext des Mobiliar Ticketshops bearbeiten."},
{"digitaler-rechtsratgeber": "Digitaler Rechtsratgeber\n\n\nAuf dem digitalen Rechtsratgeber der Mobiliar haben Sie als Kundin oder Kunde rund um die Uhr exklusiv Zugriff auf über 4000 Grundlagenartikel, Merkblätter, Vertragsvorlagen, Musterbriefe und Checklisten zu verschiedensten Rechtsfragen. Sie brauchen sich bloss via «Mei­ne Mo­bi­li­ar» App oder im «Mei­ne Mo­bi­li­ar» Kundenportal zu registrieren und schon können Sie diesen Zusatzservice gratis und unbeschränkt nutzen.\n\n\n \n\n \n\n\n\nIhre Vorteile auf einen Blick\nÜber 4000 Inhalte aus den verschiedensten Rechtsbereichen\nNützliche Merkblätter, Vertragsvorlagen, Musterbriefe und Checklisten\nVerfügbar rund um die Uhr und von überall her\nIn einfacher und gut verständlicher Sprache formuliert\n\n\n\n\n\n\n \nDer digitale Rechtsratgeber der Mobiliar in Zusammenarbeit mit dem Beobachter bietet Ihnen als Kundin oder Kunde schnelle und kompetente Rechtsauskunft in jeder Lebenslage. Erfahren Sie mehr dazu im untenstehenden Video oder loggen Sie sich gleich hier ein:\nJETZT EINLOGGEN \nSie haben sich noch nicht in der Mobiliar App oder im Kundenportal registriert? Holen Sie das gleich hier nach und profitieren Sie von weiteren Services für Mobiliar Kunden."},
{"so-finanzieren-sie-ihr-neues-zuhause": "So finanzieren Sie Ihr neues Zuhause\n\n\n\nKennen Sie die finanziellen Grundlagen für Ihren Wohntraum?\n\nSie möchten eine eigene Immobilie erwerben, sind jedoch unsicher, ob Sie sich dies leisten können? Wir beantworten die grundlegendsten Fragen zur Eigenheimfinanzierung. \n\n\n \nDer Kauf des eigenen Heims ist meist die grösste finanzielle Investition des Lebens. Oft geht es nicht ohne die finanzielle Unterstützung von Dritten wie Banken, Versicherungen oder Pensionskassen. Wir beantworten die grundlegendsten Fragen zur Eigenheimfinanzierung.\n\n\n\n \nWie viel Eigenkapital brauche ich?\nNehmen wir an, Sie haben Ihr Traumhaus gefunden. Preis: 1 Million Franken. Wer eine Immobilie kauft, muss 20 Prozent des Kaufpreises aufbringen. Maximal 80 Prozent des geschätzten Immobilienwerts dürfen fremdfinanziert sein. Ein Beispiel: Wenn der Wert des Hauses auf 1 Million Franken geschätzt wird, brauchen Sie 200 000 Franken Eigenkapital.\n\n\n\n \nWas gilt als Eigenkapital?\nMinimum 10 Prozent des Kaufpreises muss mit liquiden Mitteln selbst finanziert sein. Dazu gehören etwa Sparguthaben, Wertschriften, Guthaben der 3. Säule oder Erbvorbezüge. Solange Sie die Immobilie selbst bewohnen, können Sie die restlichen Eigenmittel auch mit Geldern aus Ihrer Pensionskassen-Vorsorge finanzieren.\n\n\n\n \nWie kann ich Pensionskassen-Gelder beziehen?\nMöchten Sie auf Gelder Ihrer Pensionskasse zugreifen, können Sie dies entweder als Vorbezug oder als Verpfändung machen – mit unterschiedlichen Folgen.\nWenn Sie Kapital aus der 2. Säule vorbeziehen, kürzt die Pensionskasse Ihre Altersleistungen und eventuell auch Risikoleistungen. Dies kann zu bedeutenden Einkommenslücken führen. Das ausbezahlte Kapital müssen Sie versteuern.\nWenn Sie aber das Kapital gegenüber dem Kreditgeber verpfänden, werden die Leistungen nicht gekürzt. Sie können zudem höhere Schuldzinsen vom Einkommen abziehen.\nKontaktieren Sie Ihre Pensionskasse frühzeitig, sollten Sie daraus Gelder für Wohneigentum beziehen wollen.\n\n\n\n \nWelche Arten von Hypotheken gibt es?\nSie wissen bereits: Eine Hypothek ist ein Darlehen, welches Sie neben dem Eigenkapital zum Kauf Ihrer Immobilie benutzen können. Finanzierungspartner können bis zu 80 Prozent des Werts der Liegenschaft durch zwei Hypotheken belehnen.\nBis zu 67 Prozent des Belehnungswertes als 1. Hypothek, der Rest als 2. Hypothek. Die 2. Hypothek muss in der Regel innerhalb von 15 Jahren zurückbezahlt – amortisiert - werden. Die 1. Hypothek muss nicht zwingend zurückbezahlt werden. Bei beiden Darlehen fallen Hypothekar-Zinsen an.\nEs gibt verschiedene Hypothekarmodelle in der Schweiz. Die Gängigsten sind:\nFesthypotheken: fixe Laufzeit und fester Zinssatz\nvariable Hypotheken: variable Laufzeit, der Zinssatz passt sich dem Kapitalmarkt an.\nGeldmarkt-Hypotheken: Meistens eine fixe Laufzeit zwischen 3 und 5 Jahren, der Zinssatz orientiert sich in der Regel am SARON (Swiss Average Rate Overnight) – einem Zinssatz, der auf effektiv abgeschlossenen Transaktionen basiert.\nErfahren Sie mehr zu den verschiedenen Hypothekenmodellen.\nUnabhängig der effektiv zu bezahlenden Zinsen für eine Hypothek rechnet Ihr Finanzierungspartner zur Bestimmung der Tragbarkeit mit einem Hypothekarzins von 5 Prozent.\nUnd um die langfristige Tragbarkeit Ihres Eigenheims zu garantieren, zählt neben dem Eigenkapital auch Ihr Einkommen.\n\n\n\n \nWelche Rolle spielt mein Einkommen bei der Finanzierung?\nIhr Eigenheim verursacht laufende Kosten: Nebenkosten und Unterhalt, Zinsen, die für das Hypotheken-Darlehen anfallen, sowie die direkte oder indirekte Amortisation der 2. Hypothek. Diese gesammelten Wohnkosten dürfen nicht höher als einen Drittel des Bruttoeinkommens Ihres Haushaltes sein, ansonsten ist die Tragbarkeit nicht gegeben.\nDie Finanzierungspartner rechnen mit 5 Prozent Hypothekarzins sowie mit 1 Prozent des Kaufpreises für Unterhalt und Nebenkosten. Wenn das Haus 1 Million Franken kostet und mit 800 000 Franken belehnt wird (1. Hypothek ca. 650 000 CHF, 2. Hypothek ca. 150 000 CHF), muss Ihr Haushalt mindestens 180 000 Franken im Jahr verdienen:\n800 000 Franken x 5 Prozent    \n40 000 CHF\n1 000 000 Franken x 1 Prozent \n10 000 CHF\nAmortisationskosten pro Jahr für 2. Hypothek  \n10 000 CHF\nWohnkosten total              \n60 000 CHF\n3 x Wohnkosten von 60 000CHF \n180 000 CHF\n \n\n\n\n \nWas, wenn der Kaufpreis der Immobilie höher ist als der geschätzte Wert?\nIhr Finanzierungspartner orientiert sich nicht nur am Kaufpreis der Immobilie, sondern auch an deren geschätzten Wert. Kaufpreis und der geschätzte Wert sind nicht immer deckungsgleich. Schätzt Ihr Finanzinstitut den Wert Ihres Traumobjekts tiefer als der Verkaufspreis – das heisst, die Immobilie ist in den Augen Ihres Finanzierungspartner zu teuer - müssen Sie die Differenz zusätzlich finanzieren.\nEin Beispiel:\nIhr Traumhaus kostet 1 Million Franken, Ihr Finanzierungspartner schätz den Wert jedoch nur auf 900 000 Franken. Deshalb wird er maximal 80 Prozent von dem geschätzten Wert finanzieren. 80 Prozent von 900 000 Franken sind 720 000 Franken. Dennoch verlangt der Verkäufer des Hauses 1 Million. In diesem Fall müssen Sie 280 000 Franken Eigenkapital aufwenden (20 Prozent von 900 000 Franken plus 100 000 Franken Differenz).\nAngewendet wird jeweils das Niederstwertprinzip. Das bedeutet, dass der tiefere Wert für die Berechnung der zu finanzierenden Hypothek ausschlaggebend ist.\n\n\n\n \nKann ich mir ein Haus leisten – auch im Alter?\nMit einem Hypothekenrechner erhalten Sie einen ersten Eindruck über die finanzielle Tragbarkeit Ihres Wohntraums.\nGerade beim Erwerb oder Umbau der Liegenschaft ist die Verschuldung oft hoch. Die Überprüfung der Tragbarkeit bei Abschluss der Hypothek ist eine Momentaufnahme. Es gibt Situationen, welche die Tragbarkeit der Liegenschaft beeinflussen können. Etwa, wenn Sie Ihr Arbeitspensum reduzieren, in Pension gehen oder erwerbsunfähig werden. Damit auch im Alter wie auch in einem Vorsorgefall (Invalidität und Todesfall) die Tragbarkeit gewährleistet ist und die Liegenschaft weiterbewohnt werden kann, ist eine sorgfältige Analyse sinnvoll. Ab dem 45. Altersjahr ist eine Pensionsberatung empfehlenswert.\nAuch wenn Sie über genügend Eigenkapital und Einkommen verfügen, hat die Entscheidung, eigenes Wohneigentum zu finanzieren, langfristige Konsequenzen. Lassen Sie sich auf jeden Fall von einem Experten beraten.\n\n\n\n \nWeitere Informationen\n\n \n\n\n\n\n\n\n\n\nRatgeber \n\nDie richtige Hypothek für Ihr Zuhause\n\n\n    Wenn Sie ein Eigenheim kaufen oder Ihre bestehende Hypothek ablösen möchten, müssen Sie sich Gedanken über die Finanzierung machen. Welche Hypothek passt am besten zu Ihnen?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDirekte oder indirekte Amortisation, das ist die Frage\n\n\n    Wie kann ich meine Hypothek amortisieren und dabei sogar Geld sparen? Was ist der Unterscheid zwischen direkter und indirekter Amortisation? \n  \n\n\n\n\n\n\n\n\n\n\n\n\nHypotheken Rechner\n\n\n    Sind Ihre eigenen vier Wände in greifbarer Nähe? Oder finden Sie ein besseres Angebot für Ihre Hypothek? Berechnen Sie schnell und unverbindlich Ihre Möglichkeiten einer Mobiliar Hypothek. Egal, ob Sie eine Neue abschliessen oder Ihre Bestehende ablösen möchten."},
{"die-meine-mobiliar-app": "Die «Meine Mobiliar» App\n\n\n\nIhre Versicherung in der Tasche\n\nDie «Meine Mobiliar» App bietet Ihnen überall und jederzeit attraktive Angebote und Services. Mit ihr sind Sie papierlos unterwegs und behalten den Überblick über Ihre Versicherungsdokumente und Schäden. \n\n\n \n\n \n\n\n\nEntdecken Sie folgende Highlights:\nMobiliar Ticketshop: Geniessen Sie zahlreiche Ticketvergünstigungen und Vorkaufsrecht für Musik, Kultur, Festival und Sport \nDigitaler Rechtsratgeber: Profitieren Sie von über 4 000 Artikeln, Checklisten und Vorlagen zu unterschiedlichsten Rechtsfragen \nMeine Sachen: Hinterlegen Sie Kaufquittungen Ihrer Lieblingssachen\nMeine Reisen: Erfassen Sie die Reisekoordinaten und speichern Sie Ihre Reisedokumente. Probleme wie ein Streik oder ein medizinischer Notfall melden Sie unterwegs direkt in der App und erhalten rasch Hilfe.\n\n\n\n\n\n\n \nMit der «Meine Mobiliar» App haben Sie auch alle Ihre Versicherungsinfos jederzeit griffbereit.\n\n\n\n \n\n\n\nProfitieren Sie von folgenden Services:  \nSchaden melden: einfache und schnelle Schadenmeldung und Schadenstatus-Updates überall und jederzeit \nVersicherungen im Überblick: Alle Verträge in der digitalen Ablage \nIhre Kontakte: 24h Notruf-Service und Koordinaten Ihrer Beraterin oder Ihres Beraters \n\n\n\n\n\n\n \nEntdecken Sie die «Meine Mobiliar» App und überzeugen Sie sich selbst. \nZu Google Play Zum App Store \n \nDas sagen User:innen zur App:\n \n\n\nDie App ist einfach aufgebaut und ermöglicht unkomplizierte Schadenmeldungen. Abwicklung mit der Mobiliar immer sehr unkompliziert, schnell und lösungsorientiert.\n\n \n\n\nÜbersichtliches Menü, schneller Zugriff auf das gesuchte Thema.\n\n\n\n \nHaben Sie eine Frage zur «Meine Mobiliar» App oder Probleme beim Login? In den FAQs finden Sie Antworten und Lösungen.  \nZu den FAQs"},
{"alles-fuer-ihr-kmu": "Alles für Ihr KMU\n\n\n\nUmfassend versichert und rundum informiert\n\nEine Ver­si­che­rung, die Sie ver­steht. Un­se­re Mo­bi­li­ar Ge­ne­ral­agen­tu­ren sind schweiz­weit lo­kal ver­an­kert. Sie ken­nen die Si­tua­ti­on von Un­ter­neh­men aus ers­ter Hand, be­ra­ten Sie persönlich und un­ter­stüt­zen mit jahr­zehn­te­lan­ger Er­fah­rung sowie in­no­va­ti­ven Ide­en.  \nVom Kleinstbe­trieb bis hin zu grös­se­ren Un­ter­neh­men. Egal, ob Sie Ihre Fir­ma frisch ge­grün­det ha­ben oder be­reits die Nach­fol­ge pla­nen. Wir sind für Sie da - nah, menschlich und verantwortungsvoll.\nWas immer kommt – wir halten Ihrem Unternehmen den Rücken frei.\n\n\n \n\n\n\n\n\n\n\n\nVierte Studie zu Homeoffice und Cybersicherheit in Schweizer KMU\n\n\n    Weiterhin grosse Diskrepanz zwischen dem Wissen um Cybergefahren und dem Ergreifen schützender Massnahmen sowie weniger Unternehmen, die Homeoffice ermöglichen: Das sind zwei von vielen interessanten Ergebnissen der vierten repräsentativen Studie mit Schweizer KMU. Expertinnen und Experten ordnen die Resultate ein.  \r\n\n  \n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\nUnternehmen & KMU \n\nVersicherungslösungen für Ihr KMU\n\n\n    \tJede Firma ist einzigartig, keine Branche ist wie die andere. Unsere Gesamtlösung fasst die wichtigsten Versicherungen für KMU zusammen und passt sich dennoch Ihren individuellen Bedürfnissen an. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nCyberversicherung für Unternehmen\n\n\n    Unsere Cyberversicherung für Unternehmen bietet Ihnen umfangreiche Unterstützung bei virtuellen Problemen. Unsere Experten sind für Sie da.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nStarthilfe für Jungunternehmen\n\n\n    Gratulation! Sie haben kürzlich Ihre eigene Firma gegründet. Oder vielleicht stehen Sie kurz davor. Nun benötigen Sie Informationen zu Gründung, Versicherung oder Administration?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nUnternehmen & KMU \n\nEngagiert für Schweizer KMU\n\n\n    \tDie Mobiliar unterstützt zahlreiche Initiativen und Institute zur Förderung von Schweizer KMU.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nUnternehmen & KMU \n\nIhre Fachrichtung\n\n\n    Die Mobiliar bietet eine Versicherungslösung an, die speziell auf die Bedürfnisse von KMU zugeschnitten ist. Dabei nehmen wir Rücksicht die auf die Besonderheiten Ihrer Branche.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nDie Eventversicherung\n\n\n    Sturmschaden zerstört das Festzelt? Diebe stehlen die gemietete Musikanlage? Beim Abladen fällt die Fritteuse vom Stapler? Die Eventversicherung der Mobiliar bietet umfangreichen Versicherungsschutz für Ihren Anlass. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBanklösungen für Unternehmenskunden\n\n\n    Entdecken Sie die passende Bankdienstleistung für Ihr Unternehmen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nService \n\nbexio macht Ihr Büro-Leben einfacher\n\n\n    \tTschüss unübersichtliche Excel-Listen und Word-Dateien. Jetzt kommt bexio. Die Tochter der Mobiliar vereinfacht mit ihrer benutzerfreundlichen Business-Software den KMU-Alltag.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nFoundera – Ihr Partner für erfolgreiche Firmengründung \n\n\n    Eine Firma gründen in der Schweiz? Foundera hilft Ihnen dabei. Foundera ist Teil der Mobiliar und unterstützt Sie mit Rat und Tat, selbstständig zu werden."},
{"impressum": "Impressum\n\n\n\nFirma\nSchweizerische Mobiliar Versicherungsgesellschaft AG\nBundesgasse 35\n3001 Bern\nwww.mobiliar.chinfo@mobiliar.ch\nEin Unternehmen der Schweizerischen Mobiliar Genossenschaft\nTexte und Inhalte\nFachstellen der Versicherungsgesellschaften der Gruppe Mobiliar.\nMusterdokumente im Kundenportal Meine Mobiliar & im digitalen Rechtsratgeber\nDie Musterdokumente entstanden teilweise in Zusammenarbeit mit Beobachter oder mit WEKA Business Media AG.\nFeedback und Anfragen zur Website\nIhre Meinung interessiert uns"},
{"generalagenturen": "Ge­ne­ral­agen­tu­renGeben Sie im Suchfeld einen Namen, eine Postleitzahl, einen Ort oder einen Agenturnamen ein und wir zeigen Ihnen die passenden Ergebnisse.SucheAlle Standorte anzeigen"},
{"schaeden-an-ihrer-mietwohnung": "Schäden an Ihrer Mietwohnung\n\n\n\nFür welche Schäden haften Sie als Mieterin oder Mieter?\n\nDie Freude ist gross: In Ihrer neuen Mietwohnung fühlen Sie sich rundum wohl und wörtlich zu Hause. Doch nach einer Woche wird das Wohnvergnügen etwas getrübt. Sie stellen einen Sprung in der Badewanne fest, den Sie bei der Wohnungsübernahme übersehen haben. Müssen Sie den Schaden nun bezahlen?\n\nAls Mieterin oder Mieter haften Sie für Schäden, die Sie selbst, Ihre Mitbewohner, Angestellte, Gäste, Hund und Katze oder andere Tiere verursachen. Schäden, die durch normale Abnützung entstehen, muss der Vermieter übernehmen. Wenn Sie nach Ihrem Einzug Mängel entdecken, die nicht protokolliert wurden, sollten Sie diese mittels Mängelliste Ihrem Vermieter melden. So stellen Sie sicher, dass Sie beim Auszug nicht dafür haften. Sie haben für die Meldung je nach Vermieter 5-30 Tage nach der Wohnungsübergabe Zeit.\nFür solche Schäden haften Sie \nIhr fünfjähriger Sohn hat die Wohnzimmerwand verkritzelt, Ihre Katze entdeckt ihren Jagdinstinkt nach Insekten und zerkratzt dabei die Tapete – und nach einer gründlichen Putzaktion entdecken Sie einen Kratzer im Keramikkochfeld. Solche und ähnliche Schäden müssen Sie selbst bezahlen. Ihre Haftpflichtversicherung übernimmt die Kosten nach Abzug des Selbstbehalts und Amortisationskosten.\nFür solche Schäden haften Sie nicht\nFür die normale Abnützung haften Sie nicht: vergilbte Tapeten, Spuren von Bildern und Möbeln an den Wänden, abgenützte Teppiche, sachgerecht verschlossene Nagel- und Dübellöcher, Schäden von unbekannten Dritten. Und natürlich müssen Sie auch keinen Schaden bezahlen, der schon bei Mietantritt bestand und im Abnahmeprotokoll aufgeführt ist.  \nBei Mietschäden die Versicherung informieren \nBesprechen Sie jeden Schaden an Ihrer Mietwohnung so rasch wie möglich mit der Hausverwaltung und informieren Sie Ihre Haftpflichtversicherung . Bei einem grösseren Schaden oder wenn die Verwaltung Schadenersatz fordert, sind Sie sogar verpflichtet, Ihre Versicherung zu benachrichtigen. Die Höhe des Schadenersatzes für eine beschädigte Sache richtet sich nach ihrer durchschnittlichen Lebensdauer. Die normale Lebensdauer eines Spannteppichs beträgt zum Beispiel zehn Jahre. Muss er wegen einer Beschädigung bereits nach fünf Jahren erneuert werden, bezahlen Sie höchstens 50 Prozent des Neuwerts.\nKleine Reparaturen und Ausbesserungen \nWenn die Reparatur kleiner Schäden unverhältnismässig teuer wäre, müssen Sie nur einen Teil bezahlen. So darf Ihr Vermieter wegen eines kleinen Brandlochs im Spannteppich nicht den ganzen Teppich auf Ihre Kosten ersetzen. Eine Reparatur der Stelle genügt. Diese übernimmt Ihre Haftpflichtversicherung nach Abzug des Selbstbehalts. \nAls Mieter oder Mieterin müssen Sie folgende Reparaturen und Ausbesserungen an Ihrer Wohnung selbst bezahlen:\nInstandstellung von Schaltern, Steckdosen und Türschlössern \nErsatz von Hahnendichtungen und Duschschläuchen \nReinigung und Ersatz von Küchenabluft-Filtern \nEntrussen von Wohnzimmer-Cheminées \nAuswechseln von Sicherungen \nEntstopfen von Ablaufrohren bis zur Hauptleitung \nBeheben Sie grössere Schäden nicht selbst\nVergeben Sie Reparaturaufträge nie direkt, sondern benachrichtigen Sie Ihre Hausverwaltung. Sie haben sonst keinen Anspruch darauf, dass Ihnen die Verwaltung jenen Teil der Arbeit, der auf die Altersentwertung zurückzuführen ist, vergütet. Wenn Ihre Vermieterin zudem unzufrieden mit der Ausführung ist und die Reparatur nicht akzeptiert, müssen Sie doppelt bezahlen.\nSchäden rechtzeitig reparieren \nBei Mietbeginn müssen alle kleinen Reparaturen ausgeführt sein. Kontaktieren Sie Ihre Hausverwaltung frühzeitig, wenn Sie ausziehen und grössere Reparaturen auf Ihre Kosten ausgeführt werden müssen. So lässt sich der Schaden beheben, bevor die Nachmieterin oder der Nachmieter einzieht. Sollte sich nämlich ihr Einzug wegen der Reparatur verzögern, müssen Sie den Mietzinsausfall und weitere Umtriebe bezahlen.\nEntdecken Sie hier weitere Tipps rund ums Thema Umzug!\n\n\n \n\n\nDurchschnittliche Lebensdauer von Wohnungseinrichtungen\n\n\n\nDecken, Wände, Türen\n\n \nTapeten, mittlere Qualität (Raufaser, bedruckt oder roh gestrichen)\n10 Jahre\nTapeten zum Überstreichen\n24 Jahre\nAnstrich mit Kunstharz, Acryl, Alkydharzfarben\n15 Jahre\nAnstrich mit Dispersions-, Leimfarbanstrich, Blanc-fix\n8 Jahre\nHolzverkleidung\n30 Jahre\nHolztäfer (deckend gestrichen)\n30 Jahre\nTürrahmen / Türschwellen (innen, Holz)\n30 Jahre\nFenstersimse (innen, lackiert mit Öl-, Acryl- oder Kunstharzfarbanstrich)\n20 Jahre\nHolz- / Täferdecken\n40 Jahre\nKeramikplatten\n30 Jahre\n\nBodenbeläge\n\n \nNovilon etc.\n10 Jahre\nLinoleum\n20 Jahre\nLaminat, schlechte Qualität\n10 Jahre\nLaminat, mittlere Qualität\n15 Jahre\nLaminat, gehobene Qualität\n25 Jahre\nParkett\n30 - 40 Jahre\nVersiegelung des Parketts\n10 Jahre\nFournierparkett\n10 Jahre\nKunststeinplatten\n40 Jahre\nSpannteppich, mittlere Qualität\n10 Jahre\nNaturfaserteppiche / Sisal-Kokos\n10 Jahre\nNadelfilz\n8 Jahre\n\n\n\t\t\tSockel\n\n \nKunststoff\n15 Jahre\nHolz\n25 Jahre\n\n\n\t\t\tStoren, Rolläden\n\n \nStorenstoff\n15 Jahre\nRollläden aus Holz\n25 Jahre\nRolläden aus Metall\n30 Jahre\nLamellenstoren innen aus Kunststoff oder Aluminium\n15 Jahre\nLamellenstoren aussen aus Aluminium\n25 Jahre\nKurbeln\n15 Jahre\nKurbelhalterung aus Metall\n10 Jahre\nKurbelhalterung aus Kunststoff\n5 Jahre\n\n\n\t\t\tKüche\n\n \nKochherd / Backofen\n15 Jahre\nInduktionskochfeld / Glaskeramikkochfeld\n15 Jahre\nElektrische Herdplatte\n15 Jahre\nKühlschrank\n10 Jahre\nTiefkühler\n15 Jahre\nGeschirrspüler\n15 Jahre\nDampfabzug, inkl. Metallfilter\n10 Jahre\nMikrowelle\n15 Jahre\nSteamer\n10 Jahre\nBedienungsarmaturen\n20 Jahre\nKüchenabdeckung aus Chromstahl, Granit, Glas\n25 Jahre\nKüchenabdeckung, Kunstharzoberfläche\n15 Jahre\nKüchenabdeckung, Holz massiv oder Mehrschichtplatte\n20 Jahre\n\n\n\t\t\tBad,  Dusche,  WC\n\n \nBadewanne / Duschetasse aus Acryl \n25 Jahre\nBadewanne / Duschetasse aus Stahl, emailliert\n35 Jahre\nEmaillierung der Badewanne / Duschetasse\n20 Jahre\nLavabo / Bidet / WC aus Keramik \n35 Jahre\nDuschkabine aus Kunststoff\n15 Jahre\nDuschkabine mit Glaswänden\n25 Jahre\nBadezimmermöbel aus Kunststoff oder Holz\n10 Jahre\nSeifenschalen- und Zahnglashalter, verchromt\n15 Jahre\nHandtuch- und Haltestangen, verchromt\n15 Jahre\nVorhangstangen, verchromt\n10 Jahre\nGlastablar\n15 Jahre\nSpiegel\n20 Jahre\nWandplatten aus Keramik, lasiert\n30 Jahre\nWandplatten aus Steingut oder Glasmosaik (eingefärbt)\n30 Jahre\nFugendichtungen / Kittfugen\n8 Jahre\n\n\n\t\t\tElektrische Installationen\n\n \nTV-Kabelanschluss\n15 Jahre\nSteckdosen\n15 Jahre\nDecken- und Wandleuchten in Küche, Bad, WC\n20 Jahre\n\nDiverses\n\n \nWaschmaschine / Tumbler\n15 Jahre\nCheminée / Cheminéeofen\n25 Jahre\n\n\n\t\t\tReduktion bei besonderer Beanspruchung\n\n \nBüros\n20%\nLäden\n25%\nRestaurants\n50%"},
{"willkommen-daheim": "Willkommen daheim!\n\n\n\nEs ist ein langer Weg, bis es zuhause am schönsten ist. Hier starten Sie am richtigen Ort. Sie finden Tipps von A wie «Amortisation» bis Z wie «Zügle» – komplett möbliert und abnahmebereit.\n\n\n\n\n\n\n\n\n\n\n\n\n\nUnsere Versicherungslösungen für Ihr Zuhause\n\n\n    \tWählen Sie aus unserer Versicherungspalette den zu Ihnen passenden Schutz.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nStressfrei umziehen\n\n\n    Gute Vorbereitung ist die halbe Miete! So läuft der Wohnungswechsel fast von alleine.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRund ums Eigenheim\n\n\n    \tOb Eigentumswohnung oder Haus - so wird der Wohnwunsch nicht zum Albtraum.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWohnen und wohlfühlen\n\n\n    Zuhause gesucht, gefunden und eingerichtet. Und nun? Mit diesen Tipps bleiben Ihre vier Wände gemütlich und sicher. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nSchäden und Probleme beheben\n\n\n    Schlamm, Scherben oder Stürze – Schäden passieren. Unsere Ratgeber helfen Ihnen, aus einer misslichen Lage das Beste zu machen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nDie Mobiliar Wohnwelt\n\n\n    Umbauprojekte können Spass machen! Die Mobiliar Wohnwelt inspiriert und führt Sie von der Idee über den konkreten Plan bis hin zur Umsetzung."},
{"praemienrechner": "Die Mobiliar – Ihre Versicherung\n\n\n\nPrämie online berechnen und direkt abschliessen\n\nSie möchten sich oder Ihre Lieblingssachen bei uns versichern? Eine gute Entscheidung.\nAls persönlichste Versicherung der Schweiz sind wir für Sie da und helfen im Schadenfall rasch und unkompliziert. \nWelche Versicherung möchten Sie abschliessen?\n \nAutoversicherung \nAutopanne? Hagelschaden? Kratzer im Lack? Wir versichern Sie und Ihr Auto gegen alle Risiken.\nPrämie berechnen\n \nHausratversicherung\nEinbruch? Wasserschaden? Zerstörerischer Airbnb-Gast? Wir decken Schäden in Ihrem Zuhause umfassend.\nPrämie berechnen\n \nPrivathaftpflichtversicherung\nZersplittertes Nachbarfenster? Dellen im Parkett der Mietwohnung? Wir übernehmen Schadenkosten bis zu 10 Millionen Franken.\nPrämie berechnen\n \nReiseversicherung\nAnnullation? Überbuchung? Reisegepäck weg? Wir helfen überall und jederzeit unbürokratisch.\nPrämie berechnen\n \nFahrrad-Kaskoversicherung\nSturz mit dem Rennvelo? Gebrochene Speiche am Mountainbike? Kurzschluss am E-Bike? Versichern Sie alle Velos in Ihrem Haushalt pauschal.\nPrämie berechnen\n \nMotorradversicherung \nGestohlene Vespa? Panne im Ausland? Sturz mit dem Motorrad? Wir unterstützen Sie rasch und unkompliziert.\nPrämie berechnen\n \nCyberversicherung\nDatenverlust? Mobbing im Internet? Phishing? Wenn Sie Opfer von Internetkriminalität werden, sind wir für Sie da.\nPrämie berechnen\n \nCyberversicherung für Unternehmen\nIhre elektronischen Daten sind als Folge eines Cyberereignisses verloren gegangen, beschädigt oder vernichtet worden? Unsere Experten sind für Sie da. \nPrämie berechnen\n \nEventversicherung\nSportevent? Ausstellung? Konzert? Fest? Unabhängig vom Event und ob Sie diesen als Privatperson, Unternehmen, Verein oder Stiftung planen: Wir decken Ihre Schäden und helfen rasch und unkompliziert.\nPrämie berechnen\n \nUnfallversicherung\nDie Reinigungskraft stürzt? Ihr Babysitter verbrennt sich die Hand? Wir schützen Sie als Arbeitgeber vor finanziellen Folgen. \nPrämie berechnen\n \nPrivat-Rechtsschutz \nStreit mit dem Vermieter? Probleme mit dem Arbeitgeber? Ärger mit dem Autohändler? Die Protekta Rechtsschutzversicherung unterstützt Sie. \nPrämie berechnen\n \nRechtsschutz für Unternehmen\nProbleme mit den Mitarbeitenden? Streit nach einem Unfall mit dem Firmenfahrzeug? Die Protekta Rechtsschutzversicherung steht Ihnen zur Seite. \nPrämie berechnen\n \nDie Mietkautionsversicherung für Privatpersonen beantragen\nSie ziehen um? Mit der Mietkautionsversicherung von Swisscaution stellen Sie Ihre Mietkaution ohne Bankdepot. Beantragen Sie diese bei Ihrer Generalagentur oder online.\nOnline beantragen\n \nDie Mietkautionsversicherung für Ihr Unternehmen beantragen\nIhr Unternehmen mietet neue Räume? Mit der Mietkautionsversicherung von Swisscaution zahlen Sie Ihre Mietkaution ohne Bankdepot. Beantragen Sie diese bei Ihrer Generalagentur oder online.\nOnline beantragen"},
{"schaden-melden": "Schaden melden\n\n\nIst Ihnen trotz aller Sorgfalt ein Schaden passiert? Dann helfen wir Ihnen rasch und unkompliziert.\n\n24h-Notruf\nIn einer Notlage ist die 24h-Assistance für Sie da: rund um die Uhr und 365 Tag im Jahr. \n00 800 16 16 16 16  (weltweit gültig)+41 31 389 81 81 (falls keine Verbindung möglich)\n \nOnline Schadenmeldung \nMelden Sie uns Ihren Schaden einfach online. Wählen Sie, um welche Art Schaden es sich handelt. \n\n\n \n\n \n\n\n\n\n\n\n\nWollen Sie einen Schaden melden? \n\n\n    Melden Sie Schäden an Ihrem oder fremden Eigentum Schaden einfach online. \n  \n\n\n\n\n\n\n\n\n\n\n\nMöchten Sie einen Rechtsfall melden? \n\n\n    Holen Sie sich die Unterstützung von unseren erfahrenen Jurist:innen und Anwält:innen. \n  \n\n\n\n\n\n\n\n\n\n\n\nIst eine Person zu Schaden gekommen?\n\n\n    Informieren Sie uns über einen Unfall, eine Krankheit oder die Verletzung einer Person. Sie können uns hier auch eine Mutterschaft ankündigen. \n  \n\n\n\n\n\n\n\n\n\n\n\n \n\n \nDie Mobiliar in Ihrer Nähe \nMöchten Sie Ihren Schaden persönlich besprechen? Die Generalagentur in Ihrer Nähe ist gern für Sie da. \nAgentur finden Kontakt aufnehmen"},
{"meine-daten-anpassen": "Meine Daten anpassen\n\n\n\nVon Adressänderung bis zum Fahrzeugwechsel\n\nMelden Sie uns Ihre neuen Daten: Sind Sie umgezogen, möchten Sie Ihre Police anpassen oder haben Sie Ihr Fahrzeug gewechselt? Hier können Sie Ihre Daten anpassen und Fragen zu Ihrer Prämienrechnung stellen.\n\nAdressänderung\nPolice anpassen\nFragen zur Prämienrechnung\nFahrzeugwechsel melden\n \nKundenportal\n«Meine Mobiliar» ist ein Online-Kundenportal, das Ihnen als Kunde rund um die Uhr einen sicheren Zugang zu Vertragsdaten bei der Mobiliar bietet und transparente Serviceleistungen ermöglicht.\n«Meine Mobiliar»"},
{"mehr-als-versicherungen-unsere-services-und-tools": "Mehr als Versicherungen: unsere Services und Tools\n\n\n\n \nSie wollen mehr als eine Deckung im Schadenfall? Dann sind Sie bei uns richtig. Wir bieten Ihnen eine Vielzahl an ergänzenden Services und Tools rund um Ihr Unternehmen.  \nWünschen Sie eine Beratung? Unsere Versicherungsberater:innen sind gern persönlich für Sie da.  \nBeratung anfordern \n\n\n\n \n \n\n \n\n\n \n\n\n\n\nRisikoberatung \nHaben Sie alles im Griff? Gemeinsam mit unseren Expert:innen erkennen, beurteilen, bewältigen und kontrollieren Sie Ihre Risiken.\nMehr erfahren\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\nDigitaler Rechtsratgeber \nSie wollen die Antwort auf eine rechtliche Frage oder benötigen eine Vertragsvorlage? Kein Problem. Im digitalen Rechtsratgeber finden Sie über 4 000 Artikel, Checklisten und Vorlagen zu unterschiedlichsten Rechtsthemen. \nMehr erfahren\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\nCyberfitness\nWie cyberfit ist Ihr KMU? Machen Sie den Fitness-Check und lernen Sie mehr über Cybersicherheit in der Cyberfitness-Studie.\nMehr erfahren\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\nBanklösungen \nSie wünschen sich, dass Ihre Bank und Ihre Versicherung perfekt zusammenpassen? Dank unserer Zusammenarbeit mit Raiffeisen können wir Ihnen diese Lösung bieten.\nMehr erfahren\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\nBetriebliches Gesundheitsmanagement \nSie wollen Ihren Mitarbeitenden ein gesundes Arbeitsumfeld bieten, damit diese motiviert und leistungsfähig sind? Unsere Expert:innen aus dem Betrieblichen Gesundheitsmanagement stehen Ihnen zur Seite.\nMehr erfahren"},
{"makler-und-partner": "Makler und Partner\n\n\n\nOnline Services für Broker und Makler\n\nDie Mobiliar vertreibt ihre Versicherungslösungen Nichtleben und Vorsorge durch verschiedene Partner. Als Vertriebspartner der Mobiliar werden Sie von unseren kompetenten Fachleuten betreut und haben Zugang zu unseren Online-Dienstleistungen.\n\nExtranet für Makler und Partner\nUnser Extranet wurde speziell für unsere Makler und Partner entwickelt und bietet eine Fülle von Funktionen in den Bereichen Leben und Nichtleben. Sie können damit viele Routinetätigkeiten selbstständig ausführen.\nKunden- und Vertragsdetails Ihres Bestandes Leben und Nichtleben\nEinzelleben: Erstellen von Offerten und Anträgen\nSchadenstatistik\nNachweis-Erstellung\nPrämienrechnungen und –zahlungen\nFormulare, AVB, Informationen und Dienstleistungen\nProvisionsabrechnung\nHerunterladen von Dokumenten im PDF-Format wie z.B. Policen\nMobiliar Extranet\n\nAlles rund um Makler und Partner\n\n \n\n\nZusammenarbeitsanfrage\n\n\nSind Sie interessiert, mit der Mobiliar zu arbeiten? Füllen Sie das Formular für die Anfrage einer Zusammenarbeit mit der Mobiliar-Gruppe aus.\nAnfrage einer Zusammenarbeit\n\n\n\n\n\n \n\n\nRegionale Makler und Garagen\n\n\nDie Generalagenturen unterstützen regionale und lokale Makler und Garagen. Nehmen Sie Kontakt mit Ihrer Generalagentur auf.\nKontakt in Ihrer Nähe\n\n\n\n\n\n \n\n\nNational und überregional Makler\n\n\nDas Geschäft von national und überregional tätigen Maklern mit Ausrichtung auf grössere Unternehmen und die öffentliche Hand führen wir zentral. Wir bieten Ihnen\nEinen zuverlässigen Support\nAuf Ihre Bedürfnisse abgestimme Produkteausbildungen\nRegelmässige Informationsanlässe in den Bereichen Leben und Nichtleben sowie über aktuelle Themen\nSchweizerische Mobiliar Versicherungsgesellschaft AG Direktion Maklergeschäft\nElias-Canetti-Strasse 2\nPostfach \n8050 Zürich\nTelefon +41 44 286 11 11\nFax +41 44 286 11 50\nmakler@mobiliar.ch\nStandort (Google Map)\nIm Schadenfall\nTelefon +41 44 286 11 01\nÖffnungszeiten: \nMontag - Freitag: 08.00 - 12.00 Uhr und 13.15-17.00 Uhr \n \n\n\n\n\n\n \n\n\nOnline Versicherungsnachweis für Garagen\n\n\nAls Garage haben Sie die Möglichkeit, Versicherungsnachweise für Ihre Kunden online zu bestellen. Somit können Sie das Fahrzeug werktags bereits nach 30 Minuten einlösen.\nFalls Sie noch keinen Extranet-Zugang haben, kontaktieren Sie bitte Ihre Generalagentur."},
{"rechtliches": "Rechtliches\n\n\n\n\n\tMit dem Zugriff auf Webseiten der Schweizerischen Mobiliar Versicherungsgesellschaft AG und der mit ihr verbundenen Unternehmen (nachfolgend Mobiliar), erklären Sie sich als Benutzer mit den nachfolgenden Bedingungen einverstanden:\n\n\n\tHaftung\n\n\tZweck der Website der Mobiliar ist die ausschliesslich zum persönlichen Gebrauch bereitgestellte Informationsvermittlung über die Unternehmen der Gruppe Mobiliar, deren Dienstleistungen und Angebote.  \n\tObwohl die Website der Mobiliar sorgfältig erstellt und kontinuierlich gewartet werden, wird hinsichtlich der inhaltlichen Richtigkeit, Genauigkeit, Aktualität, Zuverlässigkeit und Vollständigkeit dieser Informationen keine Gewährleistung übernommen. Die publizierten Informationen können zudem jederzeit und ohne vorherige Ankündigung ganz oder teilweise geändert oder gelöscht werden.\n\tDie Mobiliar schliesst jede Haftung für Schäden sowohl materieller als auch immaterieller Art aus, welche sich aus dem Zugriff oder der Nutzung bzw. Nichtnutzung der publizierten Informationen, durch Missbrauch der Verbindung oder durch technische Störungen ergeben sollten.\n\n\tVerknüpfte Websites (Links)\n\n\tDie Mobiliar hat keinerlei Einfluss auf die Gestaltung, den Inhalt und die Angebote der verknüpften Seiten, weshalb jegliche Verantwortung für solche Websites abgelehnt wird. Der Zugriff und die Nutzung dieser Websites erfolgen auf eigene Gefahr des Benutzers.\n\n\tEigentumsrechte und Immaterialgüterrechte\n\n\tDer gesamte Inhalt der Website der Mobiliar ist urheberrechtlich geschützt. Das Herunterladen, Ausdrucken, Kopieren und Abspeichern von Inhalten, ganz oder in Teilen, darf ausschliesslich zum privaten Gebrauch vorgenommen werden. Die Benutzung von Inhalten für öffentliche oder kommerzielle Zwecke ist ohne vorherige schriftliche Zustimmung der Mobiliar untersagt. Urheberrechtshinweise, Markenbezeichnungen und andere gesetzlich geschützte Bezeichnungen dürfen nicht verändert oder beseitigt werden. Sämtliche Eigentumsrechte verbleiben bei der Mobiliar. Mit dem Abspeichern oder anderweitigen Vervielfältigen von Inhalten gelten diese Benutzungsbedingungen als akzeptiert.\n\n\tProdukte und Dienstleistungen\n\n\tDie auf der Website der Mobiliar angebotenen Produkte und Dienstleistungen richten sich ausschliesslich an Personen mit Wohnsitz in der Schweiz und in Liechtenstein. Zur Deckung von in der Schweiz gelegenen Risiken wenden Sie sich bitte an eine unserer Generalagenturen."},
{"nachfolgeregelung-fruehzeitig-in-angriff-nehmen": "Nachfolgeregelung frühzeitig in Angriff nehmen\n\n\n\nWarum KMU-Besitzer ihre Nachfolge früh genug planen sollten\n\nFrüher oder später ist die Zeit reif für den Wechsel. Einfach ist die Nachfolgeregelung selten: Der Besitzer, der das Unternehmen oft auch gegründet hat, muss sein Lebenswerk jemandem übergeben. Umso wichtiger ist es, diesen Schritt rechtzeitig zu planen.\n\n\n\n\n\n\nShare on Facebook\n\n\n\n\n\nShare on Twitter\n\n\n\n\n\nShare on LinkedIn\n\n\n\n\n\nShare via Email\n\n\n\n\nKMU beschäftigen mehr als neun Zehntel aller Arbeitnehmerinnen und Arbeitnehmer in der Schweiz und sind somit das Rückgrat unserer Wirtschaft. Darum ist die Nachfolgeregelung in diesen kleinen und mittleren Unternehmen von grosser volkswirtschaftlicher Bedeutung. Wegen des demografischen Wandels stehen jetzt viele KMU vor der Herausforderung, einen Nachfolger zu finden. Aber nicht alle haben eine Lösung für die Übergabe an die nächste Generation zur Hand. Rund ein Drittel aller KMU steht ohne Nachfolgeregelung da.\nNachfolge ist ab 55 ein Thema\nZwei Drittel der KMU-Besitzer planen ihre Nachfolge ein bis fünf Jahre im Voraus. Das ist zu spät. Experten raten, sich ab dem 55. Lebensjahr mit dem Thema Nachfolge zu beschäftigen. Die richtige Person zu finden, braucht Zeit; besonders, wenn niemand aus der Familie das Unternehmen übernehmen will oder kann. Daher muss zuerst eine Nachfolgerin oder ein Nachfolger gefunden und auf die Aufgaben vorbereitet werden.\nKonsequenzen für die Vorsorge\nDie Nachfolgeregelung kann auch eine Umstrukturierung oder gar eine andere Gesellschaftsform notwendig machen. Darum ist es so wichtig, sich früh damit auseinanderzusetzen. Auch was die persönliche Vorsorge betrifft. Diese Themen sollten Sie sich lieber früher als später genauer anschauen:\nAnalyse des aktuellen und zukünftigen Bedarfs\nRisikobeurteilung\nVorsorge- und Pensionsplanung\nÜberprüfung der Personalvorsorge\nSteueroptimierung\nObjektiv beurteilen und bewerten\nDie Übergabe des Lebenswerks an eine neue Generation ist emotional. Emotionen können aber die Nachfolge hemmen, weil sie es schwierig machen, die Marktchancen und den Wert des Unternehmens objektiv einzuschätzen. Da ist Rat von aussen oft hilfreich. Am besten reden Sie mit Ihrem Versicherungs- und Vorsorgeberater."},
{"kontakt-und-feedback": "Kontakt und Feedback\n\n\nHaben Sie eine Frage, Anregungen oder eine Kritik? Benötigen Sie eine Rechtsauskunft oder wünschen Sie eine persönliche Beratung? Kontaktieren Sie uns – wir helfen Ihnen gerne weiter.\n\n\n \nFinden Sie den richtigen Ansprechpartner\n\n \n\n\nKundenanfragen\n\n\nAn rund 80 Standorten in der Schweiz und Liechtenstein sind wir für Sie da.\nMobiliar in Ihrer Nähe\n\n\n\n\n\n \n\n\nMobiliar 24 h Assistance\n\n\nMobi24 hilft, wann immer Sie in eine Notlage geraten: rund um die Uhr, 365 Tage im Jahr.\nTelefonnummer: 00800 16 16 16 16\n(weltweit gültig und aus den meisten Ländern gratis)\nSollte keine Verbindung zustande kommen, erreichen Sie uns über dieTelefonnummer +41 31 389 81 81 \n\n\n\n\n\n \n\n\nRechtsauskunft JurLine\n\n\nDie telefonische Rechtsauskunftsstelle JurLine steht Ihnen von Montag bis Freitag, 8.00 Uhr bis 17.00 Uhr zur Verfügung. Erfahrene Juristinnen und Juristen geben Antworten auf Rechtsfragen jeder Art.\nDiese Dienstleistung steht Kundinnen und Kunden mit einer Rechtsschutzversicherung der Protekta oder einer Haushalt-, Fahrzeug-, Reise- oder Betriebsversicherung der Mobiliar kostenlos zur Verfügung.\nRückruf-Formular\n\n\n\n\n\n \n\n\nMedienanfrage\n\n\nDie Unternehmenskommunikation steht Journalistinnen und Journalisten für Auskünfte zur Verfügung.\nMedienanfragen\n\n\n\n\n\n \n\n\nSponsoringanfragen\n\n\nDie Mobiliar engagiert sich mittel- bis langfristig in Projekten nationaler Bedeutung sowie für regionale und lokale Projekte und Anlässe.\nInformationen und Kriterien für Sponsoringpartnerschaften\n\n\n\n\n\n \n\n\nFeedback und allgemeine Anfragen\n\n\nFür allgemeine Anfragen sowie Anregungen oder eine Kritik kontaktieren Sie uns - wir helfen Ihnen gerne weiter.\nKontakt und Feedback \nKontaktieren Sie uns per E-Mail: info@mobiliar.ch\nUnsere Direktionsstandorte\n \n\n\n\n\n\n \n\n\nCompliance-Meldestelle\n\n\nÜber die Compliance-Meldestelle haben Sie die Möglichkeit, begründete Bedenken oder Beobachtungen hinsichtlich eines Fehlverhaltens oder eines möglichen Gesetzesverstosses zu melden, auf Wunsch auch anonym. Hinweise, die wir über dieses System erhalten, behandeln wir streng vertraulich.\nCompliance-Meldestelle"},
{"ratgeber": "Ratgeber\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nWie mit betrieblichem Gesundheitsmanagement starten?\n\n\n    Eric Bürki von der Gesundheitsförderung Schweiz erklärt im Interview, warum KMU beim betrieblichen Gesundheitsmanagement gewisse Vorteile haben.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nMit dem Case Management aus dem Burnout\n\n\n    Was, wenn ein Burnout eine Chance wäre? So geschehen bei Céline Beuret, Podologin aus Delémont. Nach ihrem Zusammenbruch krempelte sie ihr Leben um. Das Case Management der Mobiliar begleitete sie dabei.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nJungunternehmer verpackt tibetische Kultur in Momos\n\n\n    Als Kind flüchtet Tenzin Tibatsang aus dem chinesisch besetzten Tibet in die Schweiz. Heute leitet der Mobiliar Kunde ein erfolgreiches KMU mit Momos, der Nationalspeise Tibets. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nÜber Cyberrisiken intern informieren\n\n\n    Kein Unternehmen ist immun gegenüber Cyberbedrohungen. Informierte Mitarbeitende sind jedoch eine starke Verteidigungslinie gegen diese Bedrohungen.  Deshalb ist es wichtig, sie über die aktuellen Cyberrisiken und kriminellen Methoden zu informieren. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRegelmässige Audits zu Cybersicherheit durchführen\n\n\n    Mit regelmässigen Sicherheitsaudits können Sie IT-Schwachstellen identifizieren und gezielt Massnahmen ergreifen, um Ihre digitale Infrastruktur zu schützen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nCybersicherheit: Zusammenarbeit mit externen Firmen ist klar geregelt\n\n\n    Häufig setzen KMU auf externe IT-Dienstleister, weil es ihnen beispielsweise an Fachexpertise mangelt, es kosteneffizienter ist oder sie den Fokus auf das Tagesgeschäft und ihre Kernkompetenzen legen möchten. Eine gute Absprache ist wichtig.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nWer ist intern für Cybersicherheit zuständig?\n\n\n    Klare interne Verantwortlichkeiten für Cybersicherheit stärken das Sicherheitsbewusstsein und die Effektivität der Sicherheitsmassnahmen, da rasch gehandelt werden kann. Die zuständige IT-Sicherheitsperson koordiniert als zentraler Ansprechpartner die Sicherheitsaktivitäten. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nVerhaltensregeln im Umgang mit Social Media aufstellen\n\n\n    Wer Verhaltensregeln im Umgang mit Social Media im beruflichen Umfeld für das eigene KMU entwickelt, stärkt den Schutz vor Cyberattacken und verkleinert das Risiko von Sicherheitsverletzungen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nSicherer Umgang mit Social Media in der Arbeitswelt\n\n\n    Social Media ist ein wichtiger Bestandteil der modernen Arbeitswelt. Einerseits nutzen Sie als KMU Social Media und andererseits sind auch Ihre Angestellten selbst in den sozialen Medien aktiv und posten Dinge aus ihrem Arbeitsalltag – und damit über das Unternehmen. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nBackup erstellen – Daten sichern\n\n\n    Falls es zu einem Cyberangriff oder einem technischen Ausfall kommt, können verlorene oder beschädigte Daten mit Hilfe des Backups schnell und effizient wiederhergestellt werden. Voraussetzung ist, dass die Datensicherung richtig funktioniert.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nDas Firmennetzwerk schützen\n\n\n    Weil KMU heute sehr vernetzt und häufig auch international arbeiten, sind sie auf funktionierende, digitale Netzwerke angewiesen. Diese Netzwerke bieten für Cyberkriminelle eine Angriffsfläche und müssen geschützt werden.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHardware immer auf dem neusten Stand halten\n\n\n    Aktuelle Hardware bietet verbesserte Sicherheitsfunktionen und regelmässige Updates, um bekannte Schwachstellen zu beheben. Dadurch können Sie gegenüber den neuesten Bedrohungen die Angriffsfläche minimieren.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nUpdates – ein Eckpfeiler der Cybersicherheit\n\n\n    Halten Sie Ihre Software und Systeme stets aktuell und führen Sie entsprechende Sicherheitsupdates immer aus. Eine Sicherheitslücke in der Software kann – wird sie ausgenützt – grossen Schaden verursachen. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nEin zuverlässiger Virenschutz ist aktuell\n\n\n    Ein Virenschutz ist immer nur so gut, wie er aktuell ist. Die Aufgaben eines solchen Antiviren-Programm ist es, Cyberbedrohungen zu erkennen und zu blockieren. Und zwar bevor sie Schaden anrichten können. Ist der Virus zu neu resp. das Antiviren-Programm veraltet, wird der Eindringling ins System nicht erkannt. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nEin sicherer Fernzugriff ist wichtig\n\n\n    Fernzugriffe auf das eigene Firmennetzwerk sind heute keine Besonderheit mehr. Viele arbeiten im Homeoffice oder von unterwegs und greifen dabei auf Daten zu, die auf dem Firmennetzwerk gespeichert sind.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nEffektives Zugriffsmanagement schützt vor Cyberrisiken\n\n\n    Nicht alle Daten sind für jedermann bestimmt, und ein unbefugter Zugriff kann erheblichen Schaden anrichten. Ein fehlendes Zugriffsmanagement kann dazu führen, dass Informationen für Personen einsehbar sind, die keinen Zugriff darauf haben sollten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nTrennung von privatem und geschäftlichem Online-Auftritt\n\n\n    Wer den privaten mit dem geschäftlichen Online-Auftritt mischt, gibt Daten von sich und dem Unternehmen Preis – und veröffentlicht damit Zusammenhänge, die normalerweise nicht ersichtlich sind.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nDer richtige Umgang mit Passwörtern\n\n\n    Wer dem Umgang mit Passwörtern einen hohen Stellenwert einräumt, trägt zur Stärkung der eigenen IT-Sicherheit bei. Durch sinnvolle Passwortrichtlinien schützen Sie nicht nur Ihr Unternehmen, sondern auch Ihre sensiblen Daten vor unautorisiertem Zugriff und potenziellen Schäden. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nSensible Daten schützen\n\n\n    Legen Sie mit einer soliden Sicherheitsstrategie den Grundstein, um Ihre Datenlandschaft zu sichern. Dazu gehört, dass Sie Ihre Daten kennen, klassifizieren und den Umgang mit ihnen reglementieren. Ein weiterer wichtiger Aspekt ist die regelmässige Überprüfung und Aktualisierung Ihrer Sicherheitsmassnahmen.  \n  \n\n\n\n\n\n\n\n\n\n\n\n\nSensibilisierung Ihrer Mitarbeitenden für mögliche Cyberrisiken\n\n\n    Mitarbeitende spielen eine entscheidende Rolle beim sicheren Umgang mit Unternehmensdaten und der Abwehr von betrügerischen Absichten. Um sich vor Cyberrisiken zu schützen ist die Sensibilisierung der Mitarbeitenden zentral. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nNotfallplan für Cyberangriff erstellen\n\n\n    Gewinnen Sie bei einem Cyberangriff wertvolle Zeit und vermeiden Sie Fehler. Hier erfahren Sie, wie Sie Ihr Unternehmen auf Cyberattacken vorbereiten. Ausserdem geben wir Ihnen Tipps zum präventiven Cyberschutz.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRichtig reagieren bei einem Cyberangriff\n\n\n    Cyberschutz-Massnahmen machen Hackern das Leben schwer. Aber manche Cyberkriminelle schaffen es trotz allem, sich Zugriff zu den IT-Systemen zu verschaffen. Einen Angriff sofort zu erkennen und richtig zu reagieren, kann Schäden verhindern oder verringern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nIhren Event richtig organisieren und versichern\n\n\n    Sie organisieren eine Party? Möchten ohne Sorgen planen und feiern? Dabei hilft eine Eventversicherung. Wir sagen Ihnen, woran Sie sonst noch denken müssen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWie Sie Ihr Unternehmen vor Cyberangriffen schützen\n\n\n    Einfache, schnelle Rezepte, um Ihr Unternehmen vor Angriffen aus dem Internet zu schützen? Die gibt’s leider nicht. Aber sobald gute Praktiken für Cybersicherheit in den Prozessen etabliert sind, ist viel gewonnen. Unsere zehn Tipps weisen Ihnen den richtigen Weg. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nCyberschutz: Die fünf wichtigsten Regeln für Mitarbeitende \n\n\n    Ein Virus im System, Daten gestohlen, Geld weg: Aus kleinen Fehlern können grosse Probleme entstehen. Diese fünf Regeln sind zentral für den richtigen Umgang mit Daten und IT-Infrastruktur im Unternehmen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSchritt in die Selbstständigkeit\n\n\n    Immer mehr Menschen wagen den Schritt in die Selbstständigkeit. Die Mobiliar unterstützt sie mit Rat, Tat und Prämienvergünstigungen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nBetriebsunterbruch - wie weiter?\n\n\n    Keiner rechnet damit. Doch ein Feuer oder eine Überschwemmung kann eine Produktion lahmlegen – und die Existenz des Betriebs gefährden.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nKMU: Nachfolge geplant\n\n\n    Die Nachfolgeregelung ist für die meisten KMU-Besitzer ein emotionales Thema. Das ist aber kein Grund, zu lange damit zu warten. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDie wichtigsten Versicherungen für Freelancer und Selbständige\n\n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWas muss ich als Auftraggeber eines Freelancers beachten?\n\n\n    Oftmals setzten Unternehmen auf die Mithilfe von Freelancern. Bei personellen Engpässen oder einem befristeten Projekt können Selbständige flexibel und punktgenau unterstützen. Doch es gibt einiges zu beachten, wenn Sie externe Mitarbeitende einstellen wollen. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nDie innere Widerstandsfähigkeit stärken\n\n\n    Psychische Widerstandsfähigkeit ist im Leben immer wieder gefragt. Wir haben für Sie 6 nützliche Tipps, um die Resilienz zu stärken.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo erlebte die Brauerei Rugenbräu den Cyberangriff\n\n\n    Nach einem Hackerangriff auf ihren IT-Dienstleister aktiviert die Brauerei Rugenbräu AG Notfallmassnahmen."},
{"fahrzeuge-und-transport": "Fahrzeuge und Transport\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nFahrzeugversicherung\n\n\n    Mit unserer Fahrzeugversicherung versichern Sie Ihre Firmenfahrzeuge bezüglich Haftpflicht, Kasko und Unfall samt 24 h CarAssistance und Fahrzeugvertrags-Rechtsschutz.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nFlottenversicherung\n\n\n    Umfasst der Fuhrpark Ihres Unternehmens mehr als 10 Fahrzeuge, dann fahren Sie mit unserer Flottenversicherung richtig. Wählen Sie zwischen individuellen Einzelverträgen oder dem Rahmenvertrag für grössere Flotten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nTransportversicherung\n\n\n    Die Transportversicherung der Mobiliar versichert Güter, die Sie als Firma in der Schweiz oder weltweit transportieren."},
{"unsere-berufliche-vorsorge-fuer-unternehmen": "Unsere berufliche Vorsorge für Unternehmen\n\n\n\n \nDie berufliche Vorsorge ist ein wichtiges Fundament für die Zukunft der Schweiz und ihrer Bewohner:innen. Mit unseren Lösungen investieren Sie als Unternehmen oder Vorsorgeeinrichtung sinnvoll und ohne administrative Last in die 2. Säule.  \nInteressiert? Unsere Versicherungsberater:innen sind gern persönlich für Sie da.\nBeratung anfordern\n\n\n\n \n \n\n \nMobiliar Vorsorgestiftung \nSie möchten Ihre Mitarbeitenden zuverlässig absichern und selbst nicht im administrativen Aufwand versinken? Wir bieten Ihnen eine individuelle Lösung.  \n\n\n\n \n\n\n\n\n\n\n\n\nDie Mobiliar Vorsorgestiftung\n\n\n    Wir helfen Ihnen dabei, für Ihr Unternehmen die beste Lösung zu finden: von der Basisvorsorge bis zum individuellen Vorsorgeplan.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nAnlagelösungen für Pensionskassen \nSie wünschen sich nachhaltige, positive Rendite für den langfristigen Anlageerfolg unter Berücksichtigung der damit einhergehenden Risiken? Dann sollten Sie das Vermögen Ihrer Vorsorgeeinrichtung bei uns anlegen.\n\n\n\n \n\n\n\n\n\n\n\nAnlagelösungen für Pensionskassen\n\n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nLösungen zu den Risiken Invalidität & Todesfall für Pensionskassen \nSie möchten als Vorsorgeeinrichtung Leistungsfälle vorbeugen, mindern oder übertragen? Oder möchten Sie Ihren administrativen Aufwand in vertrauenswürdige Hände geben? Dann stehen wir Ihnen zur Seite.  \n\n\n\n \n\n\n\n\n\n\n\n\nRisiken Invalidität und Tod\n\n\n    \tMitarbeitende sind wichtige Know-How-Träger, die es zu schützen gilt. Wollen Sie den Leistungsfall mindern oder übertragen oder einfach gewisse administrative Aufwände abgeben. Ihre Vorsorgeeinrichtung profitiert von unserer langjährigen Expertise.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nUnsere Partner \nUm Ihnen die beste Lösung bieten zu können, arbeiten wir in der beruflichen Vorsorge mit verschiedenen Sammelstiftungen zusammen. Gemeinsam erreichen wir noch mehr für Sie.  \n\n\n\n \n\n\n\n\n\n\n\n\nVorsorgelösungen mit unseren Partnern \n\n\n    Suchen Sie eine Pensionskassen-Lösung für Ihre Firma? Im Bereich der beruflichen Vorsorge arbeitet die Mobiliar Hand in Hand mit verschiedenen Sammelstiftungen zusammen.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nBetriebliches Gesundheitsmanagement \nWissen Sie, wie wichtig gesunde, motivierte und leistungsfähige Mitarbeitende für Ihr Unternehmen sind? Unsere Expert:innen aus dem Betrieblichen Gesundheitsmanagement beraten und begleiten Sie gern."},
{"die-richtige-loesung-fuer-ihre-unternehmensform": "Die richtige Lösung für Ihre Unternehmensform\n\n\n\n \nSie wünschen sich eine individuelle Lösung, die zu Ihrer Unternehmensform passt? Bei uns werden Sie fündig. Entdecken Sie das vielseitige Angebot der Mobiliar. \nSie möchten mehr erfahren? Unsere Versicherungsberater:innen sind gern persönlich für Sie da.  \nBeratung anfordern \n\n\n\n \n \n\n \nSelbstständige & Freelancer \nSie sind Ihr eigener Chef und wollen sicher sein, dass Ihre Versicherungslösung passt? Mit unseren Ratgebern für Selbstständige und Freelancer verschaffen Sie sich einen Überblick.\n\n\n\n \n\n\n\n\n\n\n\n\nRatgeber \n\nDie wichtigsten Versicherungen für Freelancer und Selbständige\n\n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSchritt in die Selbstständigkeit\n\n\n    Immer mehr Menschen wagen den Schritt in die Selbstständigkeit. Die Mobiliar unterstützt sie mit Rat, Tat und Prämienvergünstigungen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nUnfall- und Krankenversicherung für Selbstständigerwerbende\n\n\n    Mit der Unfall- und Krankenversicherung für Selbstständige versichern Sie das Risiko einer Arbeitsunfähigkeit.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nStartups \nIhr Jungunternehmen startet durch und Sie suchen nicht nur die passende Versicherung, sondern auch eine einfache und unkomplizierte Business-Software? Gemeinsam mit unserer Tochter bexio bieten wir Hand. \n\n\n\n \n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nStarthilfe für Jungunternehmen\n\n\n    Gratulation! Sie haben kürzlich Ihre eigene Firma gegründet. Oder vielleicht stehen Sie kurz davor. Nun benötigen Sie Informationen zu Gründung, Versicherung oder Administration?\n  \n\n\n\n\n\n\n\n\n\n\n\n\nService \n\nbexio macht Ihr Büro-Leben einfacher\n\n\n    \tTschüss unübersichtliche Excel-Listen und Word-Dateien. Jetzt kommt bexio. Die Tochter der Mobiliar vereinfacht mit ihrer benutzerfreundlichen Business-Software den KMU-Alltag.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nCyberversicherung für Unternehmen\n\n\n    Unsere Cyberversicherung für Unternehmen bietet Ihnen umfangreiche Unterstützung bei virtuellen Problemen. Unsere Experten sind für Sie da.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nKMU \nSie wünschen sich als KMU genossenschaftliche Bank- und Versicherungspartner? Kein Problem. Gemeinsam mit unserem Partner Raiffeisen bieten wir KMUs umfassende Lösungen. Zudem können Sie sich mit uns vor den Risiken der digitalen Welt schützen.  \n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nAlles für Ihr KMU\n\n\n    Umfassend versichert und rundum informiert\r\n\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBanklösungen für Unternehmenskunden\n\n\n    Entdecken Sie die passende Bankdienstleistung für Ihr Unternehmen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nDie Eventversicherung\n\n\n    Sturmschaden zerstört das Festzelt? Diebe stehlen die gemietete Musikanlage? Beim Abladen fällt die Fritteuse vom Stapler? Die Eventversicherung der Mobiliar bietet umfangreichen Versicherungsschutz für Ihren Anlass. \n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nGrosse Unternehmen \nSie sind ein grosses Unternehmen und wünschen sich eine massgeschneiderte Lösung passend zu Ihrer Branche? Wir sind da und unterstützen Sie bei Schäden und rechtlichen Fragen.  \n\n\n\n \n\n\n\n\n\n\n\nLösungen für Grossunternehmen\n\n\n    Ein Feuer, ein Maschinenschaden oder eine Schadenersatzklage kosten viel Geld. So schützen Sie sich vor den finanziellen Konsequenzen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRechtsschutzversicherung für Unternehmen\n\n\n    Die Rechtsschutzversicherung für Unternehmen unterstützt Sie und Ihr Unternehmen bei Rechts- und Streitfällen. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBerufs- und Betriebshaftpflicht\n\n\n    Ein Haftpflichtfall kann jede Firma treffen. Eine Haftpflichtversicherung entschädigt begründete und wehrt unbegründete Ansprüche ab.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nInternationale Unternehmen \nIhr internationales Unternehmen sieht sich mit vielseitigen Fragen rund um Risiken und Versicherungen konfrontiert? Mit uns finden Sie die richtigen Antworten und Lösungen.\n\n\n\n \n\n\n\n\n\n\n\n\nLösungen für international tätige Unternehmen\n\n\n    Die Mobiliar bietet Ihrem Unternehmen im Ausland weltweit die passenden Versicherungslösungen\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nTransportversicherung\n\n\n    Die Transportversicherung der Mobiliar versichert Güter, die Sie als Firma in der Schweiz oder weltweit transportieren.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nRisikoberatung\n\n\n    Risiken erkennen, bewältigen und kontrollieren: Die Experten der Mobiliar Risk Engineering-AG helfen Firmen, ihre Existenz zu sichern.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nLandwirte  \nMacht Ihnen als Landwirt:in die Natur auch mal einen Strich durch die Rechnung? Mit uns sichern Sie Ihre Existenz, auch wenn das Wetter mal nicht mitspielt.  \n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nDie Wetterversicherung für Landwirtschaftsbetriebe\n\n\n    Unsere Wetterversicherung schützt Landwirtschaftsbetriebe dank einer schnellen Schadenzahlung vor den finanziellen Folgen eines wetterbedingten Ereignisses.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nLandwirtschaft\n\n\n    Schäden an Gebäuden, Maschinen oder Fahrzeugen? Ernteausfall durch Hagel? Wir bieten Ihnen im Schadensfall schnelle und unkomplizierte Hilfe, damit Sie sich auf das Wesentliche konzentrieren können: Ihre Arbeit auf dem Hof.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nVereine \nSie sind ein Verein und möchten Ihr Vereinshaus, Ihr Material und sich vor den Folgen von Schäden bewahren? Mit unseren Lösungen speziell für Vereine geht das ganz einfach.  \n\n\n\n \n\n\n\n\n\n\n\nLösungen für Vereine"},
{"unsere-personenversicherungen": "Unsere Personenversicherungen\n\n\n\n \nOb Krankenversicherung, Unfallversicherung oder berufliche Reintegration: Wir unterstützen Sie als Arbeitgeber:in mit unseren Lösungen. \nWünschen Sie eine Beratung? Unsere Versicherungsberater:innen sind gern persönlich für Sie da. \nBeratung anfordern\n\n\n\n \n \n\n \nKollektiv Krankenversicherung \nSie wünschen sich bei schönen Ausfällen wie Mutterschaft und Vaterschaft Ihrer Mitarbeitenden ebenso gute Unterstützung wie bei gesundheitsbedingten Absenzen? Dann sind Sie bei uns richtig.   \n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nKollektiv-Krankenversicherung\n\n\n    Die Kollektiv-Krankenversicherung entlastet Arbeitgeber vom finanziellen Risiko der Lohnfortzahlungspflicht bei Krankheit.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nMutterschaftsversicherung in Ergänzung zur EO\n\n\n    Die obligatorische Mutterschaftsentschädigung soll den Lohnersatz für Mütter nach der Geburt finanzieren. Sie ist im Erwerbsersatzgesetz auf 80 Prozent des vor der Geburt erzielten durchschnittlichen Erwerbseinkommens, höchstens aber auf 196 Franken am Tag, beschränkt.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVaterschaftsversicherung in Ergänzung zur EO\n\n\n    Die obligatorische Vaterschaftsentschädigung deckt den Lohnersatz während eines 14-tägigen Urlaubs innerhalb von 6 Monaten nach der Geburt. Sie ist im Erwerbsersatzgesetz auf 80 Prozent des vor der Geburt erzielten durchschnittlichen Erwerbseinkommens, höchstens aber auf 196 Franken pro Tag, beschränkt\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nObligatorische Versicherung gemäss UVG \nWas gehört alles zur obligatorischen Unfallversicherung und was sind optimale Ergänzungen? Verschaffen Sie sich einen Überblick.  \n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nObligatorische Unfallversicherung\n\n\n    Obligatorische Unfallversicherung gemäss UVG: Alle in der Schweiz beschäftigten Arbeitnehmenden müssen obligatorisch gemäss Bundesgesetz über die Unfallversicherung (UVG) versichert sein.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nErgänzung zur obligatorischen Unfallversicherung\n\n\n    Mit der Ergänzung zur obligatorischen Versicherung versichern Sie als Arbeitgeber Ihre Mitarbeiter über die Leistungen der obligatorischen Unfallversicherung gemäss UVG hinaus.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nLeistungsübersicht über die obligatorische Unfallversicherung\n\n\n    In der Schweiz müssen grundsätzlich alle Arbeitnehmenden unfallversichert sein. Versichert sind Pflegeleistungen und Geldleistungen.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nServices \nSie wollen erkrankte oder verunfallte Mitarbeitende optimal reintegrieren? Ihre Lohnadministration und Ihr Absenzenmanagement vereinfachen? Wir bieten Hand.  \n\n\n\n \n\n\n\n\n\n\n\n\nCase Management\n\n\n    Ein Unfall oder eine Krankheit belastet alle. Wir unterstützen die vollständige Genesung und schnelle Reintegration der Mitarbeitenden.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nEinheitliches Lohnmeldeverfahren -  ELM\n\n\n    Die jähr­li­che Lohn­mel­dung, die Sie un­ter an­de­rem für die AHV-Stel­le, die Steu­er­ver­wal­tung und die Per­so­nen­ver­si­che­run­gen (BVG, KKV, UVG und evtl. UVG-E) er­stel­len müs­sen, ist auf­wän­dig. Mit dem ein­heit­li­chen Lohn­mel­de­ver­fah­ren kön­nen Sie Ihre Ad­mi­nis­tra­ti­on mas­siv ent­las­ten.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAbsenzenmanagement-Tool\n\n\n    1,5 Stunden beträgt die Absenzdauer pro Arbeitsplatz im Durchschnitt in der Schweiz. Dies verursacht hohe Kosten. Mit einem Absenzenmanagement können Sie Fehlzeiten erfassen, analysieren und Gegenmassnahmen einleiten."},
{"www.mobiliar.ch": "Versicherungen & Vorsorge\n\n\n\n\n\n\n\n\n\n\n\n        Ratgeber\n          \n\n\n        Schäden an Ihrer Mietwohnung\n      \n\n\n\n\n\n\n\n\n\n\n\n\n\n      Schaden melden\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n      Prämie berechnen\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n      Die Mobiliar in meiner Nähe\n    \n\n\n\n\n\n\n\n\n\n\n\n\n\n        Wohnen & Eigentum\n          \n\n\n        Wir unterstützen Sie rund ums Wohnen\r\n\n      \n\n\n\n\n\n\n\n\n\n\n\n\n        Fahrzeuge & Reisen\n          \n\n\n        Sicher unterwegs - im Auto, auf dem Motorrad und im Ausland\n      \n\n\n\n\n\n\n\n\n\n\n\n\n        Vorsorge & Gesundheit\n          \n\n\n        Sparen, absichern und vorsorgen - für alle Fälle\n      \n\n\n\n\n\n\n\n\n\n\n\n\n        Angebote für Unternehmen\n          \n\n\n        Umfassend versichert und rundum informiert\r\n\r\n\n      \n\n\n\n\n\nDie Welt der Mo­bi­li­ar\n\n\n\n\n\n\n\n\nRatgeber \n\nSo finanzieren Sie Ihr neues Zuhause\n\n\n    Sie möchten eine eigene Immobilie erwerben, sind jedoch unsicher, ob Sie sich dies leisten können? Wir beantworten die grundlegendsten Fragen zur Eigenheimfinanzierung. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSelbstunfall mit dem Auto – was nun?\n\n\n    Selbst schuld! Nur eine Sekunde nicht aufgepasst, die Kollision war nicht mehr zu vermeiden. Wer zahlt den Autoschaden, wenn Sie den Verkehrsunfall verursacht haben? Und wie verhalten Sie sich bei einem Selbstunfall richtig? Das müssen Sie wissen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nInvalidität oder Todesfall: So sorgen Sie vor\n\n\n    Zugegeben, es sind keine angenehmen Fragen. Dennoch sind sie wichtig: Wie sind Sie versichert, falls Sie invalid werden? Und wie Ihre Familie, wenn Sie sterben? \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWas muss ich als Auftraggeber eines Freelancers beachten?\n\n\n    Oftmals setzten Unternehmen auf die Mithilfe von Freelancern. Bei personellen Engpässen oder einem befristeten Projekt können Selbständige flexibel und punktgenau unterstützen. Doch es gibt einiges zu beachten, wenn Sie externe Mitarbeitende einstellen wollen."},
{"cyberversicherung-fuer-unternehmen": "Cyberversicherung für Unternehmen\n\n\n\nAls KMU oder grössere Firma auch online sicher unterwegs\n\nUnsere Cyberversicherung für Unternehmen bietet Ihnen umfangreiche Unterstützung bei virtuellen Problemen: Ihre elektronischen Daten sind als Folge eines Cyberereignisses verloren gegangen, beschädigt oder vernichtet worden? Unsere Experten sind für Sie da.\n\n\n\nCyberversicherung für Unternehmen: Ihre Vorteile auf einen Blick\nEin zentraler Ansprechpartner: Ihre Generalagentur\nUnterstützung durch erfahrene Experten\nÜbernahme von Kosten für die Wiederherstellung von beschädigten Daten\nEntschädigung für entstandene Ertragsausfälle\nMitversichern von Outsourcing-Dienstleistern möglich\nIT Assistance für KMU\nSchnell und unkompliziert direkt online abschliessen – oder bei einem persönlichen Beratungsgespräch auf Ihrer Generalagentur \n\n\n\n \n\n \n\n\n \nPrämie berechnen und online abschliessen \nDas Internet öffnet leider nicht nur uns die digitale Tür zur Welt, sondern auch unerwünschten Gästen. Unsere Cyberversicherung für Unternehmen nimmt sich diesen Herausforderungen an.\n\n\n\n\n\n\n \nVier Fälle - vier Lösungen - wann helfen wir? \n\n \n\n\nDaten werden gestohlen, beschädigt oder verschlüsselt \n\n\nBei Eigenschaden: Ihre Daten wurden durch eine Schadsoftware gestohlen, beschädigt oder verschlüsselt. Die Mobiliar übernimmt die Kosten für den Einsatz von IT-Experten sowie für die Entfernung des Schadprogrammes. Im Falle einer Erpressung beauftragt die Mobiliar sofort eine Fachperson. \n\n\n\n\n\n \n\n\nDer Betrieb steht still und es entsteht ein Ertragsausfall\n\n\nBei Ertragsausfall und die daraus resultierenden Mehrkosten: Die Produktion in Ihrem Betrieb fällt aufgrund eines Cyberangriffes für mehrere Stunden oder Tage aus. Die Mobiliar entschädigt den Ertragsausfall und übernimmt mögliche Mehrkosten nach einer Wartefrist von 12 Stunden. Bei einem kompletten Unterbruch erhalten Sie die volle Tagesentschädigung ausbezahlt. Teilausfälle werden anteilsmässig entschädigt.  \n\n\n\n\n\n \n\n\nMit einem E-Mail versenden Sie ungewollt einen Virus an Ihre Kunden \n\n\nBei Fremdschaden: Ein Kunde meldet sich bei Ihnen und wirft Ihnen vor, dass mit Ihrem letzten E-Mail ein Virus übermittelt wurde und dieser seine Systeme lahmgelegt hat. Oder als Folge eines Schadprogramms sind alle Ihre sensiblen Kundendaten plötzlich öffentlich zugänglich und ein Kunde erhebt deswegen Vorwürfe gegen Sie. Die Mobiliar entschädigt begründete Ansprüche und wehrt unbegründete Ansprüche ab. \n\n\n\n\n\n \n\n\nIhre Persönlichkeitsrechte werden im Internet verletzt \n\n\nBei rechtlichen Belangen: Eine ehemalige Mitarbeitende schreibt sich ihren Frust in einer Bewertung über Ihr Unternehmen von der Seele und äussert sich verächtlich über Sie als Arbeitgeber. Ein Kunde äussert sich in einem Online-Video grundlos geringschätzig über Ihre geleistete Dienstleistung. Die Mobiliar setzt sich für Ihre Persönlichkeitsrechte im Internet ein und wahrt Ihre rechtlichen Interessen. \n\n\n\n\n\n \n\n\n \n\n\n\nSelbsttest: Wie geht Ihr Unternehmen mit Cyberrisiken um?\nSind Sie Inhaber:in eines KMU und haben 5 Minuten Zeit? Füllen Sie unseren Selbsteinschätzungstest aus und finden Sie heraus:\nwelcher Verhaltens-Typ sie sind\nwo Sie Angriffsfläche bieten\nwas Hacker:innen an Ihrem Verhalten mögen.\nWir geben Ihnen zudem Tipps, wie Sie in Ihrem Unternehmen noch besser auf Cyberrisiken reagieren können.\nJetzt Test starten\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\nService \n\nKurzbeurteilung Ihrer  Cybersicherheit\n\n\n    \tÜberprüfen Sie kostenlos, wie gut Ihr Betrieb gegen Cyberrisiken geschützt ist und mit welchen Massnahmen Sie Ihre Sicherheit verbessern können.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nService \n\nCybertraining für Unternehmen \n\n\n    Es ist schnell passiert: Ein Mitarbeiter öffnet unbedacht eine Mail und plötzlich steht Ihr ganzes Unternehmen still. Sensibilisieren Sie Ihre Mitarbeitenden im Umgang mit Internet und Mail – wir unterstützten Sie dabei. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nCyberattacken gegen KMU: Diese 10 Tipps machen Ihr Unternehmen sicherer\n\n\n    Cyberattacken haben in der Pandemie weltweit zugenommen. Die Schweiz ist für Hacker ein attraktives Ziel. In unserem Ratgeber erfahren Sie, wie Sie die IT-Sicherheit Ihres Unternehmens verbessern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nCyberschutz: Die fünf wichtigsten Regeln für Mitarbeitende \n\n\n    Ein Virus im System, Daten gestohlen, Geld weg: Aus kleinen Fehlern können grosse Probleme entstehen. Diese fünf Regeln sind zentral für den richtigen Umgang mit Daten und IT-Infrastruktur im Unternehmen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWie Sie Ihr Unternehmen vor Cyberangriffen schützen\n\n\n    Einfache, schnelle Rezepte, um Ihr Unternehmen vor Angriffen aus dem Internet zu schützen? Die gibt’s leider nicht. Aber sobald gute Praktiken für Cybersicherheit in den Prozessen etabliert sind, ist viel gewonnen. Unsere zehn Tipps weisen Ihnen den richtigen Weg."},
{"unsere-betriebsversicherungen": "Unsere Betriebsversicherungen\n\n\n\n \nBetrieb gegen alle Eventualitäten, die der Alltag bringen kann.  \nSie möchten mehr erfahren? Unsere Versicherungsberater:innen sind gern persönlich für Sie da. \nBeratung anfordern\n\n\n\n \n \n\n \nBau & Gebäude \nSie besitzen oder bewirtschaften Immobilien? Haben ein Bauprojekt vor sich? Mit unseren Versicherungslösungen können Sie das Ganze entspannt angehen.  \n\n\n\n \n\n\n\n\n\n\n\n\nBauversicherung\n\n\n    Die Bauversicherungen der Mobiliar versichern Bauherren bei jedem Bauprojekt – vom Umbau eines Einfamilienhauses bis zum Grossprojekt.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nGebäude und bauliche Anlagen\n\n\n    So viel Schutz, wie Sie brauchen: Unsere modulare Gebäudeversicherung schützt Einfamilienhäuser genauso sicher wie Fabriken.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nGarantie und Kaution\n\n\n    Gründe für eine Garantieversicherung oder eine Kautionsversicherung gibt es mehr als genug. Statt Geld hinterlegen oder blockieren zu müssen, bleiben Sie mit Garantie oder Kaution flüssig und können Ihr Geld für sich arbeiten lassen.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nBetriebliche Risiken \nSie wissen, dass nicht jeder Tag ein Glückstag ist und wollen sich vor solchen Tagen schützen? Versichern Sie Ihre betrieblichen Risiken bei uns und atmen Sie durch.  \n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBerufs- und Betriebshaftpflicht\n\n\n    Ein Haftpflichtfall kann jede Firma treffen. Eine Haftpflichtversicherung entschädigt begründete und wehrt unbegründete Ansprüche ab.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nBetriebsunterbrechung\n\n\n    Ein Brand oder eine Überschwemmung kann eine Firma gefährden. Wer das Risiko analysiert, ist besser auf solche Situationen vorbereitet.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHygieneversicherung\n\n\n    Schutz vor Ertrags- und Produktionsausfällen aufgrund übertragbarer Krankheiten durch Lebensmittel.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nCyberschutz \nSie wollen Ihr Unternehmen gegen die Risiken der digitalen Welt rüsten? Mit unseren Angeboten rund um Cyberrisiken geht das ganz einfach.  \n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nCyberversicherung für Unternehmen\n\n\n    Unsere Cyberversicherung für Unternehmen bietet Ihnen umfangreiche Unterstützung bei virtuellen Problemen. Unsere Experten sind für Sie da.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nService \n\nKurzbeurteilung Ihrer  Cybersicherheit\n\n\n    \tÜberprüfen Sie kostenlos, wie gut Ihr Betrieb gegen Cyberrisiken geschützt ist und mit welchen Massnahmen Sie Ihre Sicherheit verbessern können.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nService \n\nCybertraining für Unternehmen \n\n\n    Es ist schnell passiert: Ein Mitarbeiter öffnet unbedacht eine Mail und plötzlich steht Ihr ganzes Unternehmen still. Sensibilisieren Sie Ihre Mitarbeitenden im Umgang mit Internet und Mail – wir unterstützten Sie dabei. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nCyberattacken gegen KMU: Diese 10 Tipps machen Ihr Unternehmen sicherer \nKennen Sie die Risiken der digitalen Welt? Erfahren Sie, wie Sie sich und Ihr Unternehmen vor Cyberkriminalität schützen können.  \n\n\n\n \n\n\n\n\n\n\n\n\nRatgeber \n\nCyberattacken gegen KMU: Diese 10 Tipps machen Ihr Unternehmen sicherer\n\n\n    Cyberattacken haben in der Pandemie weltweit zugenommen. Die Schweiz ist für Hacker ein attraktives Ziel. In unserem Ratgeber erfahren Sie, wie Sie die IT-Sicherheit Ihres Unternehmens verbessern.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nSachversicherung \nWas wären die Folgen, wenn Ihre Infrastruktur nicht mehr funktionieren würde? Mit der richtigen Versicherungslösung decken wir Ihren Schaden und allfällige Folgekosten. Auch Ihre Kunstsammlung ist bei uns in sicheren Händen.  \n\n\n\n \n\n\n\n\n\n\n\n\nWa­ren und Ein­rich­tung\n\n\n    Ein Feuer in der Produktion oder eine Überschwemmung im Warenlager können ein Unternehmen lahmlegen. So versichern Sie sich sinnvoll.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nMaschinen und Elektronik\n\n\n    Ein Produktionsausfall kostet Geld. Darum ist es sinnvoll, sich vor den Folgekosten zu schützen und Einnahmenausfälle zu versichern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nKunst\n\n\n    Wer Kunst sammelt, tut das aus Leidenschaft. Ein Verlust ist tragisch. Schützen Sie Ihre Sammlung mit unserer Kunst-Versicherung.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nFahrzeuge & Transport  \nIhr Unternehmen ist mobil und transportiert Ware und Material? Mit unseren Versicherungslösungen rund um die Themen Fahrzeuge und Transport sind Sie sicher unterwegs.\n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nFahrzeugversicherung\n\n\n    Mit unserer Fahrzeugversicherung versichern Sie Ihre Firmenfahrzeuge bezüglich Haftpflicht, Kasko und Unfall samt 24 h CarAssistance und Fahrzeugvertrags-Rechtsschutz.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nTransportversicherung\n\n\n    Die Transportversicherung der Mobiliar versichert Güter, die Sie als Firma in der Schweiz oder weltweit transportieren.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nFlottenversicherung\n\n\n    Umfasst der Fuhrpark Ihres Unternehmens mehr als 10 Fahrzeuge, dann fahren Sie mit unserer Flottenversicherung richtig. Wählen Sie zwischen individuellen Einzelverträgen oder dem Rahmenvertrag für grössere Flotten.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nLandwirtschaft  \nMacht Ihnen als Landwirt:in die Natur auch mal einen Strich durch die Rechnung? Mit uns sichern Sie Ihre Existenz, auch wenn das Wetter mal nicht mitspielt.\n\n\n\n \n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nDie Wetterversicherung für Landwirtschaftsbetriebe\n\n\n    Unsere Wetterversicherung schützt Landwirtschaftsbetriebe dank einer schnellen Schadenzahlung vor den finanziellen Folgen eines wetterbedingten Ereignisses.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nLandwirtschaft\n\n\n    Schäden an Gebäuden, Maschinen oder Fahrzeugen? Ernteausfall durch Hagel? Wir bieten Ihnen im Schadensfall schnelle und unkomplizierte Hilfe, damit Sie sich auf das Wesentliche konzentrieren können: Ihre Arbeit auf dem Hof."},
{"angebote-fuer-unternehmen": "Angebote für Unternehmen\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nDie Eventversicherung\n\n\n    Sturmschaden zerstört das Festzelt? Diebe stehlen die gemietete Musikanlage? Beim Abladen fällt die Fritteuse vom Stapler? Die Eventversicherung der Mobiliar bietet umfangreichen Versicherungsschutz für Ihren Anlass. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nCyberversicherung für Unternehmen\n\n\n    Unsere Cyberversicherung für Unternehmen bietet Ihnen umfangreiche Unterstützung bei virtuellen Problemen. Unsere Experten sind für Sie da.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nFahrzeuge und Transport\n\n\n    Sicher unterwegs mit der Mobiliar – versichern Sie ihre Firmenfahrzeuge oder ihre transportierten Güter.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nRatgeber für Unternehmen\n\n\n    Ob IT-Security, KMU-Nachfolge oder ungeplanter Betriebsunterbruch – unsere Ratgeber geben Inputs zu Versicherungen für Ihr Unternehmen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBewegliche Sachen und Inventar\n\n\n    Produktionsausfälle kosten viel Geld. Schützen Sie sich vor den Folgekosten.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBau und Gebäude\n\n\n    Ob Einfamilienhaus, Fabrik oder Baustelle – mit den Versicherungen der Mobiliar sind Sie als Bauherr oder Eigentümer umfassend versichert.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nVermögen absichern\n\n\n    Unvorhergesehene Ereignisse können jede Firma treffen – sichern Sie Ihr Vermögen ab.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nRisikoberatung\n\n\n    Risiken erkennen, bewältigen und kontrollieren: Die Experten der Mobiliar Risk Engineering-AG helfen Firmen, ihre Existenz zu sichern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBerufliche Vorsorge\n\n\n    Modulare Lösungen für Ihre massgeschneiderte Absicherung für die Herausforderungen von morgen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nUnfall und Krankheit\n\n\n    Schützen Sie Ihre Mitarbeitenden bei Unfall und Krankheit. Und fördern Sie deren Gesundheit gezielt.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nMietkautionsversicherung für Unternehmen\n\n\n    Die SwissCaution Mietkaution bietet nicht nur Ihnen, sondern auch Ihrem Vermieter Sicherheit, Wert und Funktion wie ein Bankdepot.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nServices für Unternehmen\n\n\n    Wir stehen Ihnen mit einer Kurzbeurteilung Ihrer Cybersicherheit oder einer übersichtlichen Zusammenfassung branchenspezifischen Versicherungsempfehlungen stets zur Seite.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nAngebote für Unternehmen \n\nBanklösungen für Unternehmenskunden\n\n\n    Entdecken Sie die passende Bankdienstleistung für Ihr Unternehmen."},
{"schuetzen-sie-ihr-kind-mit-den-richtigen-kinderversicherungen": "Schützen Sie Ihr Kind mit den richtigen Kinderversicherungen\n\n\n\nDenken Sie vor der Geburt an die Versicherungen\n\nSeit zwei Jahren sind Karin und Fabio verheiratet. Jetzt freuen sie sich auf die Geburt ihres ersten Kindes. Als verantwortungsbewusste Eltern machen sich die beiden schon früh Gedanken über den richtigen Versicherungsschutz für ihre Tochter, die Nicole heissen soll.\n\n\n\n\n\n\nShare on Facebook\n\n\n\n\n\nShare on Twitter\n\n\n\n\n\nShare on LinkedIn\n\n\n\n\n\nShare via Email\n\n\n\n\nIn der Schweiz müssen Eltern schon vor der Geburt eine Krankenversicherung abschliessen und das Unfallrisiko einschliessen. Damit der Versicherungsschutz vom ersten Tag an gilt, muss das Kind spätestens drei Monate nach seiner Geburt bei einer Krankenkasse angemeldet werden. Karin und Fabio schliessen darum noch während der Schwangerschaft eine Krankenversicherung für Nicole ab, die über die gesetzliche Grunddeckung hinausgeht. So wären im schlimmsten Fall sogar die Folgen eines Geburtsfehlers versichert.\nZahnfehlstellungen kosten viel Geld\nDer Versicherungsberater rät den jungen Eltern, auch eine Zahnzusatzversicherung abzuschliessen. Immer mehr Kinder müssen Zahnfehlstellungen korrigieren lassen. Das kostet meistens einige tausend Franken. Wichtig ist, dass die Versicherung abgeschlossen wird, bevor der Zahnarzt die Fehlstellung entdeckt und sich eine Korrektur abzeichnet. Sonst kann es sein, dass die Krankenkasse sich weigert, das Kind zu versichern. Darum haben sich Karin und Fabio schon früh für eine Zahnzusatzversicherung entschieden.\nEine IV-Rente reicht meistens nicht\nWeil Karin und Fabio ihr Kind so gut wie möglich absichern wollen, haben sie sich informiert, was passieren würde, falls Nicole invalid wird. Die staatliche Invalidenversicherung (IV) zahlt eine IV-Rente, aber die ist bescheiden im Verhältnis zu den hohen Kosten für die Pflege und Betreuung. Oft sind grosse Ausgaben, beispielsweise für bauliche Massnahmen in der Wohnung, gar nicht gedeckt. Darum schliessen Karin und Fabio diese finanzielle Lücke mit einer Invalidenrente für Kinder und Jugendliche – und hoffen natürlich, dass Nicole sie nie beanspruchen muss.\n\n\nMehr In­for­ma­tio­nen\n\n\n\n\n\n\n\n\nUnfallversicherung für Kinder\n\n\n    Die Unfallversicherung der Mobiliar speziell für Kinder schützt vor den finanziellen Folgen eines Unfalls – ohne Gesundheitsprüfung.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nKrankenversicherung für Kinder\n\n\n    Keine Gesundheitsprüfung nötig: Die Krankenversicherung der Mobiliar für Kinder bietet finanzielle Soforthilfe bei schwerer Krankheit.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nDie Invalidenrente für Kinder und Jugendliche\n\n\n    Invalidität eines Kindes ist ein schwerer Schlag. Die Invalidenrente für Kinder und Jugendliche der Mobiliar entlastet Sie finanziell mit einer Rente."},
{"vorsorge-und-gesundheit": "Vorsorge & Gesundheit\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVorsorge & Gesundheit \n\nVorsorge kennt kein Alter\n\n\n    Ganz egal, in welcher Lebensphase Sie sich befinden, wir begleiten Sie durchs ganze Leben. Wo stehen Sie gerade? \n  \n\n\n\n\n\n\n\n\n\n\n\n\nVorsorge & Gesundheit \n\nDie Vorsorgeprodukte der Mobiliar\n\n\n    Zusatzeinkommen im Alter? Kapital vermehren? Schutz im Todesfall? Egal welches Ziel Sie mit Ihrer Vorsorgestrategie verfolgen, wir haben die passende Lösung. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nVorsorge & Gesundheit \n\nUnfall und Krankheit\n\n\n    Schutz in jeder Lebenssituation: Die Mobiliar bietet Ihnen eine lückenlose Palette von Versicherungen gegen Krankheit und Unfall an.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVorsorge & Gesundheit \n\nRatgeber: Vorsorge & Gesundheit\n\n\n    Das Leben steckt voller unerwarteter Wendungen. Wir können nicht alles beeinflussen, aber einiges absichern. Unsere Ratgeber zeigen wie."},
{"vorsorge-kennt-kein-alter": "Vorsorge kennt kein Alter\n\n\nGanz egal, in welcher Lebensphase Sie sich befinden, wir begleiten Sie durchs ganze Leben. Wo stehen Sie gerade? \n\n\n \n\n\n \n\n\n\n\nAusbildung & Eigenständigkeit\nIdeale Kombination: Gleichzeitig Steuern sparen und Träume verwirklichen.\nMehr erfahren\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\nFamilie & Partnerschaft\nIntelligente Zukunftsplanung: Sicherheit für Familie und Partnerschaft.\nMehr erfahren\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\nMitten im Leben\nEs ist nie zu spät, seinen Lebensstandard zu sichern.\nMehr erfahren\n\n\n\n\n\n\n\n\n \n\n\n \n\n\n\n\nPensionierung\nWohlverdient: Der Ruhestand in greifbarer Nähe. \nMehr erfahren"},
{"unsere-vorsorgeprodukte": "Unsere Vorsorgeprodukte\n\n\n\n \nFür jede Lebenssituation die passende Lösung. Entdecken Sie die unterschiedlichen Vorsorgeprodukte der Mobiliar und finden Sie Ihre individuelle Lösung. Wünschen Sie eine Beratung? Unsere Vorsorge-Spezialist:innen sind gern persönlich für Sie da.\nWünschen Sie eine Beratung? \nJetzt Beratungstermin vereinbaren\n\n\n\n \n \n\n \nSparen\nFürs Alter oder den Traum vom Eigenheim vorsorgen und gleichzeitig Steuern sparen? Das ermöglichen die Säulen 3a oder 3b der Mobiliar. Und da Sie die Beitragssumme jederzeit anpassen können, bleiben Sie dabei flexibel. Mit einer Sparversicherung für Kinder geben Sie Ihrem Nachwuchs ein Startkapital mit auf den Weg - und versichern ihn gleichzeitig. \n\n\n\n \n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nVorausschauende Sparversicherung\n\n\n    Die vorausschauende Sparversicherung der Mobiliar bietet ein attraktives Renditepotenzial und doppelten Schutz. Die Mobiliar investiert mit und für Sie: für mehr finanzielle Unabhängigkeit während der Pensionierung.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nWandelbare Sparversicherung\n\n\n    Die Wandelbare Sparversicherung der Mobiliar passt sich Ihren Bedürfnissen an. Eine 3. Säule mit garantierter Anlage und attraktiver Rendite.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVorsorge & Gesundheit \n\nDie Sparversicherung für Kinder\n\n\n    Geben Sie Ihrem Kind ein Sparkapital mit auf den Weg – mit garantierter Anlage, hoher Sicherheit und attraktiver Rendite.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nKapital vermehren & Gewinne erzielen\nSie möchten Ihr Kapital gewinnbringend anlegen? Sie entscheiden, wie viel Risiko Sie eingehen möchten, um den grösstmöglichen Gewinn zu erzielen - unsere Produkte sind so flexibel wie Sie. \n\n\n\n \n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nDie fondsgebundene Sparversicherung mit Einmaleinlage\n\n\n    Erreichen Sie Ihre langfristigen Sparziele dank attraktiven Fondslösungen und sichern Sie gleichzeitig Sie und Ihre Liebsten ab.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nMobiliar One Invest\n\n\n    Sie haben Sparkapital, das Sie mit attraktiven Ertragschancen anlegen möchten? Ihnen ist Sicherheit für Sie und Ihre Nächsten wichtig? Dann ist Mobiliar One Invest die richtige Lösung für Sie. Die Lebensversicherung mit Einmaleinlage investiert in attraktive Anlagen und schützt gleichzeitig Ihr Kapital bei Fälligkeit.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nFür Zusatzeinkommen im Alter sorgen\nDer Auszahlungsplan bietet Ihnen eine garantierte monatliche Auszahlung, welche bereits beim Vertragsabschluss festgelegt wird. Damit schaffen Sie sich ein Zusatzeinkommen für nach der Pensionierung. So treten Sie den Ruhestand sorgenfrei an. \n\n\n\n \n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nDer Mobiliar Auszahlungsplan\n\n\n    Mit unserem Auszahlungsplan können Sie Ihren Lebensstil auch nach der Pensionierung beibehalten. Er ergänzt die Renten der AHV und der Pensionskasse mit einem sicheren und regelmässigen Einkommen. \n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nSchutz im Todesfall\nMöchten Sie Ihre Angehörigen vor kurzfristigen finanziellen Verpflichtungen wie Beerdigungskosten befreien? Wollen Sie Ihre Liebsten finanziell absichern, falls Ihnen etwas zustossen sollte? Dann ist eine Todesfallversicherung die passende Lösung für Sie. Erfahren Sie mehr: \n\n\n\n \n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nTodesfallversicherung\n\n\n    Hoher Versicherungsschutz mit niedrigen Prämien: Die Todesfallversicherung der Mobiliar sichert Ihre Nächsten finanziell ab.\n  \n\n\n\n\n\n\n\n\n\n\n\n \n \n\n \nSchutz bei Erwerbsunfähigkeit\nMöchten Sie sich absichern für den Fall, dass Ihr Kind wegen einem Unfall oder Krankheit pflegebedürftig wird oder Sie selbst erwerbsunfähig werden? Unsere Versicherungslösungen sichern Sie ab, wenn es darauf ankommt und unterstützen Sie finanziell. \n\n\n\n \n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nDie Erwerbsunfähigkeitsversicherung\n\n\n    Der Schutz für Sie und Ihre Angehörigen, wenn Sie wegen eines Unfalls oder einer Krankheit erwerbsunfähig werden. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nVersicherungen & Vorsorge \n\nDie Invalidenrente für Kinder und Jugendliche\n\n\n    Invalidität eines Kindes ist ein schwerer Schlag. Die Invalidenrente für Kinder und Jugendliche der Mobiliar entlastet Sie finanziell mit einer Rente."},
{"so-versichern-sie-ihr-auto-gegen-parkschaeden": "So versichern Sie Ihr Auto gegen Parkschäden\n\n\n\nFür einen Schaden am parkierten Auto sollten Sie nicht bezahlen müssen\n\nZurück auf dem Parkplatz ist der Ärger gross: das eigene Auto weist plötzlich Kratzspuren oder Beulen auf. Ein potenzieller Verursacher ist jedoch weit und breit nicht zu sehen. In solchen Fällen hilft eine Parkschadenversicherung.\n\n\n\n\n\n\nShare on Facebook\n\n\n\n\n\nShare on Twitter\n\n\n\n\n\nShare on LinkedIn\n\n\n\n\n\nShare via Email\n\n\n\n\nParkplätze bergen nebst einer Abstellmöglichkeit für Ihr Auto viel Frustpotenzial: oft schwer zu finden, je nach Lage teuer – und wenn da nur nicht diese Mauer wäre, welche sich auf die Bekanntschaft mit Ihrem Fahrzeug zu freuen scheint.\nWäre das Touchieren der Mauer denn ein Parkschaden?\nNein, versicherungstechnisch nicht. Hier würde man von einer Kollision sprechen, welche über die Vollkasko versichert ist. Die Bezeichnung «Parkschaden» trifft dann zu, wenn Ihr Auto parkiert ist und von unbekannten Dritten beschädigt wird. So wäre also die Beule, welche Ihr Parkplatznachbar beim Öffnen seiner Autotür an Ihrem Fahrzeug verursacht hat, ein Parkschaden. Denn dieser fuhr davon, ohne seine Kontaktangaben zu hinterlassen – eine Abwicklung über dessen Haftpflichtversicherung ist somit nicht möglich.\nTeil- oder Vollkasko helfen nur bedingt\nUm in solchen Situationen nicht auf den Kosten sitzen zu bleiben, empfiehlt sich die Zusatzdeckung «Schäden am parkierten Fahrzeug». Voraussetzung dafür ist eine Vollkaskoversicherung. Bei der Parkschaden-Deckung bezahlen Sie – anders als bei der Vollkasko – keinen Selbstbehalt. Und Sie erleiden auch keinen Bonusverlust.\nEine Vollkasko und ein Zusatz für Parkschäden eignen sich vor allem für neue Autos. Dies heisst jedoch nicht, dass Halter von älteren Fahrzeugen die Kosten für Beschädigungen unbekannter Dritter in jedem Fall selber übernehmen müssen. In der Teilkasko sind folgende mutwillige Beschädigungen mitversichert: das Abbrechen von Antennen, Rückspiegeln, Scheibenwischern oder Ziervorrichtungen, Bemalen und Bespritzen des Fahrzeugs mit Farbe und anderen Stoffen, Zerstechen der Reifen oder Hineinschütten von schädigenden Stoffen in den Treibstofftank.\nAugen auf bei der Parkplatzwahl\nEine Parkschadenversicherung ist aber kein Freipass, um unnötig Risiken einzugehen. Schäden während Aufständen sind generell ausgeschlossen. Vom Abstellen des Autos am 1. Mai während einer Demo in der Zürcher Innenstadt ist daher abzuraten. Allgemein ist Vorsicht bei der Parkplatzsuche immer angebracht. Sind Bäume oder andere Objekte in unmittelbarer Nähe, von welchen Gegenstände auf das Fahrzeug fallen könnten? Ist der Parkplatz privat oder öffentlich? Ist er gut beleuchtet oder liegt er im Dunkeln? Stellen Sie sich diese Fragen, bevor Sie Ihr Fahrzeug abstellen. In Parkhäusern sollten Sie zudem darauf achten, ob es bei Hochwasser Abflussmöglichkeiten gibt. Wenn Sie mit einem grossen Fahrzeug unterwegs sind: unbedingt bei der Einfahrt die Angaben zur Maximalhöhe beachten.\n\n\nMehr In­for­ma­tio­nen\n\n\n\n\n\n\n\n\nFahrzeuge & Reisen \n\nAutoversicherung\n\n\n    Die Autoversicherung der Mobiliar versichert Sie und Ihr Auto gegen alle Schäden und Gefahren – von Haftpflicht über Kasko bis Unfall."},
{"unfall-und-krankheit": "Unfall und Krankheit\n\n\n\nDie umfassende Palette von Kranken- und Unfallversicherungen\n\nOb Sie Ihr Kind, sich selbst, Ihren Partner, Ihre Partnerin, die ganze Familie oder Ihre Hausangestellten schützen möchten: Bei der Mobiliar finden Sie die passenden und auf Ihre Bedürfnisse abgestimmten Unfall- und Krankenversicherungen mit erstklassigen Leistungen.\n\n\n\n\n\n\n\n\n\n\n\n\n\nVorsorge & Gesundheit \n\nUnfallversicherung\n\n\n    Die Unfallversicherung der Mobiliar schützt vor den finanziellen Folgen eines Unfalls.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nKrankenversicherung\n\n\n    Die Krankenversicherung der Mobiliar zahlt als Taggeldversicherung bei Krankheit ein Krankentaggeld oder ein Spitaltaggeld.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nUnfallversicherung für Hausangestellte\n\n\n    Obligatorische Unfallversicherung für Hausangestellte: Ob Nanny oder Putzfrau – Sie sind verpflichtet, Haushalthilfen zu versichern.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nKrankenversicherung für Kinder\n\n\n    Keine Gesundheitsprüfung nötig: Die Krankenversicherung der Mobiliar für Kinder bietet finanzielle Soforthilfe bei schwerer Krankheit.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nUnfallversicherung für Kinder\n\n\n    Die Unfallversicherung der Mobiliar speziell für Kinder schützt vor den finanziellen Folgen eines Unfalls – ohne Gesundheitsprüfung."},
{"verkehrs-rechtsschutz": "Der Verkehrs-Rechtsschutz\n\n\n\nDie Unterstützung bei rechtlichen Streitigkeiten rund um Ihre Mobilität\n\nAusweisentzug? Nach Selbstunfall Streit mit der Kaskoversicherung? Uneinigkeit mit dem Garagisten? Die Verkehrs-Rechtsschutzversicherung der Protekta unterstützt Sie überall, wo Sie und Ihr Fahrzeug im Fokus stehen.\n\n\n\nDas bietet Ihnen die Verkehrs-Rechtsschutzversicherung der Protekta: \nRechtliche Hilfe z.B. bei Verkehrsunfall, Ausweisentzug, und im Zusammenhang mit Kauf, Leasing oder Reparatur Ihres Fahrzeugs \nKostenlose telefonische Rechtsauskunft JurLine  \nRechtsanwalt der Protekta oder Anwalt Ihrer Wahl als Rechtsbeistand \nExklusiven Zugriff auf den digitalen Rechtsratgeber mit über 4 000 Inhalten \nProduktvorteile für Junge bis 26 Jahre \nÜbernahme von Anwalts-, Gerichtskosten sowie Prozessentschädigungen \n\n\nFühlen Sie sich unterwegs unbeschwert. Schliessen Sie Ihre Verkehrs-Rechtsschutzversicherung einfach online ab oder lassen Sie sich individuell beraten.\nPrämie berechnen Beratung anfragen\n\n\n \n\n \nWer ist «die Protekta»? \nDie Protekta Rechtsschutzversicherung ist ein Unternehmen der Mobiliar Genossenschaft. Sie ist eigenständig und unabhängig. So unterstützt die Protekta Sie auch bei einer Auseinandersetzung mit Ihrer Versicherung – auch wenn die Mobiliar diese Versicherung ist.  \nBereits 300 000 Kundinnen und Kunden vertrauen der Protekta und geben ihr für ihre Leistungen Bestnoten. Deshalb ist die Protekta Nummer 1 auf dem Rechtsschutzmarkt.  \nMöchten Sie mehr über das Unternehmen Protekta erfahren?\nZur Protekta wechseln\n\n\n\n \n\n\n\n\n\n\nWelche Leistungen sind beim Verkehrs-Rechtsschutz inklusive? \n\n \n\n\nMobilität\n\n\nKonsumenten- und Vertragsrecht \nSie kaufen ein Occasionsauto und das Fahrzeug entspricht nicht dem Verkaufsinserat (nicht unfallfrei). Sie können sich mit dem Verkäufer nicht einigen. \nSachenrecht \nNach einem kleinen Service erhalten Sie eine horrende Rechnung von der Garage. Sie sind nicht bereit, diese viel zu hohe Rechnung zu bezahlen, weshalb der Garagist Ihnen das Auto nicht herausgibt. \nSchadenersatzrecht \nEin anderer Lenker nimmt Ihnen den Vortritt und es kommt zur Kollision. Sie sind verletzt und möchten Schadenersatz geltend machen. \nStrafrecht \nIm Winter können Sie aufgrund der vereisten Fahrbahn nicht rechtzeitig bremsen und fahren in ein an der Ampel stehendes Fahrzeug. Der andere Lenker wird verletzt und es wird ein Strafverfahren wegen Körperverletzung gegen Sie eingeleitet. \nAusweisentzug und Fahrzeugbesteuerung \nSie fahren zu schnell und werden geblitzt. Der Führerausweis soll Ihnen für längere Zeit entzogen werden. \nSozialversicherungsrecht \nBei einem schweren Autounfall erleiden Sie ein Schleudertrauma und können nicht mehr arbeiten. Es ergeben sich Probleme mit der Unfallversicherung und der IV. \nPrivatversicherungsrecht \nSie verursachen einen Selbstunfall und streiten mit Ihrer Kaskoversicherung um die Höhe des Autowertes."},
{"ratgeber": "Ratgeber\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nE-Autos laden: Was Sie alles wissen müssen\n\n\n    Erfahren Sie, worauf Sie beim Laden Ihres Elektroautos achten sollten, wo Sie öffentliche Ladestationen finden und wie das mit der Wallbox zuhause funktioniert.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nHohe Gebühren auf Reisen? Das muss nicht sein\n\n\n    An der Strandbar streikt die Kreditkarte? Der Geldwechsel im Ausland kostet fast so viel wie das Flugticket? Muss alles nicht sein. Mit einer gründlichen Vorbereitung punkto Geld reist es sich angenehmer – und billiger. Wie die aussieht? Zum Beispiel so:\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSelbstunfall mit dem Auto – was nun?\n\n\n    Selbst schuld! Nur eine Sekunde nicht aufgepasst, die Kollision war nicht mehr zu vermeiden. Wer zahlt den Autoschaden, wenn Sie den Verkehrsunfall verursacht haben? Und wie verhalten Sie sich bei einem Selbstunfall richtig? Das müssen Sie wissen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nGlasbruch am Auto – Rechte und Pflichten\n\n\n    Ein Glasschaden an der Frontscheibe ist nicht nur störend, sondern auch gefährlich. Das sind Ihre Pflichten – und diese Versicherung zahlt den Schaden. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nLernfahrten – mit privater Unterstützung zum Führerausweis\n\n\n    \tTheorieprüfung bestanden! Nun geht’s an die Lernstunden, damit Sie auch für die praktische Prüfung vorbereitet sind. Doch mit wem dürfen Sie Ihre Lernfahrten machen? Und wer zahlt, wenn etwas passiert?\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nDie Freiheit auf dem Velo gut versichert geniessen \n\n\n    \tDie Schweizer Velokultur ist vielseitig. Dem einen dient das Velo zur individuellen und umweltschonenden Fortbewegung von A nach B. Für den anderen ist das Mountainbike oder das Rennvelo ein Symbol der Freiheit nach Feierabend. Deshalb geniesst das Velo einen besonderen Stellenwert. Umso ärgerlicher, wenn es verschwindet oder kaputt geht. \r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nE-Bike – kaufen und losfahren!\n\n\n    \tE-Bikes boomen. Die tägliche Fahrt zur Arbeit ist endlich nicht mehr so schweisstreibend. Gut so – schliesslich hat das Elektrovelo auch einiges gekostet. Und diese Investition gehört richtig versichert.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nWelche Versicherungen brauche ich fürs Motorradfahren?\n\n\n    \tIhr Motorrad ist fahrbereit. Die Sicherheitskleidung sitzt wie angegossen. Und Ihre Versicherung? Mit dem Versicherungsschutz halten Sie es wie mit Ihrer Fahrweise: der Situation angepasst.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nUnbeschwert auf der Motorrad-Tour\n\n\n    Das Wetter stimmt, die Motorrad-Saison beginnt. Die Strasse ruft und die Freiheit scheint grenzenlos. Doch es gibt Regeln. Wenn Sie sich an diese halten, fahren Sie und Ihre Beifahrer besser. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo schützen Sie Ihr Keyless-Auto vor Diebstahl\n\n\n    \tSie stehen an der Kasse im Lebensmittelgeschäft und tragen Ihren Autoschlüssel sicher bei sich. Unterdessen wird Ihr Auto über das Keyless-Entry-System gehackt und gestohlen. Wie funktioniert der Cyberangriff auf das Schliesssystem und wie können Sie sich vor diesem Szenario schützen?\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nAbenteuer Sprachaufenthalt\n\n\n    Egal ob während einer Auszeit von Schule, Studium oder Berufsalltag: Ein Sprachaufenthalt bietet grossen Mehrwert. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSicherer Fahrspass für Motorradfahrer\n\n\n     Weg mit der Skiausrüstung, her mit der Lederjacke: die Motorradsaison hat begonnen. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nOptimal vorbereitet für den unbezahlten Urlaub\n\n\n    Sie nehmen eine längere berufliche Auszeit und verbringen diese im Ausland? Dann dürfen Sie sich freuen, müssen aber auch an einiges denken:»: Reiseplanung, Finanzierung, Versicherungsschutz etc. Erfahren Sie hier, wie Sie sich vorbereiten können – inklusive nützlicher Download-Checkliste.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo versichern Sie Ihr Auto gegen Parkschäden\n\n\n    \tZurück auf dem Parkplatz ist der Ärger gross: das eigene Auto weist plötzlich Kratzspuren oder Beulen auf. Ein potenzieller Verursacher ist jedoch weit und breit nicht zu sehen. In solchen Fällen hilft eine Parkschadenversicherung.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo versichern Sie Ihren Neuwagen richtig\n\n\n    Eine Haftpflicht ist obligatorisch. Darüber hinaus können Sie den Versicherungsschutz so individuell konfigurieren wie das Auto selbst.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nRechts überholen auf der Autobahn\n\n\n    \tRechts überholen ist verboten. Ausser im Kolonnenverkehr auf der Autobahn. Wie Sie sich vor hohen Kosten schützen können, wenn es in so einem Fall doch einmal knallt, lesen Sie in unserem Ratgeber.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nMarderschaden: So schützen und versichern Sie sich\n\n\n    Ein Marderschaden geschieht bei Nacht und Nebel und ist ärgerlich. Erfahren Sie, wieso die Schäden entstehen und wie Sie sich richtig versichern. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\n Wildunfall: Was nun? \n\n\n    Schon ist es passiert: aus dem Nichts ist ein Tier auf die Strasse gerannt und wurde von Ihrem Auto erfasst. Im Herbst häufen sich Unfälle mit Wildtieren. Erfahren Sie, wie Sie bei einem Wildunfall richtig handeln und Fahrzeugschäden korrekt versichern.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nMachen Sie Ihr Auto bereit für den Winter\n\n\n    Nass, kalt und dunkel – für Autofahrer kann der Winter zur echten Herausforderung werden. Wie Sie Ihr Auto winterfit machen? Wir haben Ihnen ein paar Tipps zusammengestellt.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nSo machen Sie Ihr Motorrad fit für die Winterpause\n\n\n    Machen Sie Ihren Töff fit für die Winterpause und vermeiden Sie Standschäden – dank dem Sistierungsverzicht sparen Sie Zeit und Gebühren.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nGeniessen Sie Ihre Ferien ganz entspannt\n\n\n    Jede Reise beginnt mit der Vorbereitung. Damit nichts vergessen geht, finden Sie hier eine nützliche Checkliste.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nMit fremden Autos richtig versichert fahren\n\n\n    Ob Carsharing über Plattformen oder privat: Wie müssen Sie sich versichern, wenn Sie mit fremden Fahrzeugen unterwegs sind? Die wichtigsten Informationen. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nAbenteuer Flugreise: Annullation, Überbuchung und Verspätung \n\n\n    So haben Sie sich Ihre Reise nicht vorgestellt! Sie kommen wegen Annullation, Überbuchung oder Verspätung Ihres Fluges nicht wie geplant am Ziel an. Verschaffen Sie sich einen Überblick zu Ihren Rechten als Flugpassagier.\r\n\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nFahrrad-Fiesta: Pflegetipps für deinen Freund auf zwei Rädern\n\n\n    So reinigst und pflegst du dein Fahrrad richtig – für mehr Sicherheit, Werterhalt und langewährenden Fahrspass\n  \n\n\n\n\n\n\n\n\n\n\n\n\nRatgeber \n\nOccasion-Auto: Was muss ich beim Kauf eines Gebrauchtwagens beachten?\n\n\n    Damit die Freude am neuen Occasion-Auto nicht von bösen Überraschungen ausgebremst wird, lohnt sich beim Kauf genaues Hinsehen. Erfahren Sie, wie Sie versteckte Fahrzeugschäden finden und wer bei verschwiegenen Automängel haftet."},
{"privat-rechtsschutz": "Der Privat-Rechtsschutz\n\n\n\nSchutz vor hohen Rechts- oder Anwaltskosten in einem Streitfall\n\nStreit mit dem Nachbarn? Ärger mit dem Arbeitgeber? Diskussion mit dem Vermieter? Die Privat-Rechtsschutzversicherung der Protekta verhilft Ihnen zu Ihrem Recht. \n\n\n\nDas bietet Ihnen die Privat-Rechtsschutzversicherung der Protekta\nUnterstützung bei Streitigkeiten,Strafverfahren und Schadenersatzforderungen\nKostenlose telefonische Rechtsauskunft JurLine\nRechtsanwalt der Protekta oder Anwalt Ihrer Wahl als Rechtsbeistand\nExklusiven Zugriff auf den digitalen Rechtsratgeber mit über 4 000 Inhalten\nProduktvorteile für Jun­ge bis 26 Jah­re\nÜbernahme von Anwalts-, Gerichtskosten sowie Prozessentschädigungen\n\n\nSchützen Sie sich und Ihre Angehörigen vor unnötigem Stress. Schliessen Sie Ihre Privat-Rechtsschutzversicherung einfach online ab oder lassen Sie sich individuell beraten.\nPrämie berechnen Beratung anfragen\n\n\n \n\n \nWer ist «die Protekta»? \nDie Protekta Rechtsschutzversicherung ist ein Unternehmen der Mobiliar Genossenschaft. Sie ist eigenständig und unabhängig. So unterstützt die Protekta Rechtsschutzversicherung Sie auch bei einer Auseinandersetzung mit Ihrer Versicherung – auch wenn die Mobiliar diese Versicherung ist.  \nBereits 300 000 Kundinnen und Kunden vertrauen der Protekta Rechtsschutzversicherung und geben ihr für ihre Leistungen Bestnoten. Deshalb ist die Protekta Nummer 1 auf dem Rechtsschutzmarkt.  \nMöchten Sie mehr über das Unternehmen Protekta erfahren?  \nZur Protekta wechseln \n\n\n\n \n\n\n\n\n\n\nWelche Leistungen sind beim Privat-Rechtsschutz inklusive? \n\n \n\n\nAlltag und Familie\n\n\nKonsumenten- und Vertragsrecht \nSie haben auf einer Online-Plattform ein gebrauchtes Smartphone ersteigert. Bei Erhalt stellen Sie fest, dass es nicht dem Verkaufsbeschrieb entspricht. \nSachenrecht \nVor einiger Zeit haben Sie einem Bekannten Ihr Fahrrad ausgeliehen. Als Sie es zurückverlangen, behauptet der Bekannte, das Fahrrad gehöre ihm. \nSchadenersatzrecht \nAuf der Skipiste werden Sie von einem Skifahrer umgefahren und verletzt. \nSchulrecht \nBei der Einschulung Ihres Sohnes sind Sie mit der Schulhaus-Zuteilung nicht einverstanden. Sie möchten aufgrund des Schulweges, dass Ihr Kind in ein anderes Schulhaus eingeteilt wird. \nPersönlichkeitsrecht und Internet-Rechtsschutz \nJemand veröffentlicht ein unvorteilhaftes, privates Foto von Ihnen in den sozialen Medien. \nInkasso-Rechtsschutz \nSie haben einem Freund ein Darlehen gewährt. Er weigert sich nun, dieses zurückzuzahlen. Auf Ihre Mahnungen hat er nicht reagiert. \nUrheberrecht \nSie sind Hobby-Fotograf und stellen fest, dass eines Ihrer Bilder in einer Zeitschrift ohne Ihr Einverständnis verwendet wird. \nEherecht, eingetragene Partnerschaft und Konkubinat \nSie möchten sich scheiden lassen und wollen im Rahmen einer Mediation eine einvernehmliche Lösung finden. \nErbrecht \nIhr Vater ist verstorben und Sie streiten mit Ihren Geschwistern um die Aufteilung des Erbes. \n \n\n\n\n\n\n \n\n\nArbeit\n\n\nArbeitsrecht \nSie haben die Kündigung von Ihrem Arbeitgeber erhalten. Nun weigert er sich, Ihnen die Überstunden und nicht bezogene Ferientage auszuzahlen. \nVertragsrecht aus selbstständiger Nebenerwerbstätigkeit \nSie betreiben im Nebenerwerb ein kleines Nähatelier. Die neu gekaufte Nähmaschine funktioniert nicht richtig. \n\n\n\n\n\n \n\n\nWohnen und Bauen \n\n\nMiet- und Pachtrecht \nSie erhalten die Kündigung Ihrer Familienwohnung. Sie sind damit nicht einverstanden. \nNachbarrecht \nDie Hecke Ihres Nachbarn ist mittlerweile so hoch, dass Ihr Grundstück fast keine Sonne mehr bekommt. \nSachenrecht \nSie streiten mit anderen Stockwerkeigentümern über eine bauliche Veränderung, die Ihnen unnötig und zu teuer erscheint. \nBauherren-Rechtsschutz \nSie lassen einen Wintergarten bauen und stellen fest, dass das Glas an vielen Stellen zerkratzt ist. Der Unternehmer weigert sich, die Scheiben zu ersetzen. \nHypothekarstreitigkeiten \nSie verkaufen Ihre Immobilie. Der Käufer möchte die bestehende Festhypothek nicht übernehmen, weshalb Sie diese vorzeitig auflösen müssen. Die Bank verlangt eine hohe Ausstiegsentschädigung, mit welcher Sie nicht einverstanden sind. \nÖffentliches Baurecht \nAuf Ihrem Nachbargrundstück soll ein Haus gebaut werden, die Ihnen die Sicht auf den See versperrt. \nEnteignungsrecht \nEine neue Eisenbahnlinie soll direkt neben Ihrem Grundstück gebaut werden, wodurch Ihre Immobilie erheblich an Wert verliert. \n\n\n\n\n\n \n\n\nBehörde\n\n\nStrafrecht \nIhr Hund beisst einen Jogger und es wird ein Strafverfahren gegen Sie eingeleitet. \nSteuerrecht \nDer von Ihnen angegebene Abzug für eine Weiterbildung wird von der Steuerverwaltung nicht akzeptiert. Ihre Einsprache wurde abgewiesen und Sie möchten nun Beschwerde führen. \n\n\n\n\n\n \n\n\nGesundheit und Versicherungen\n\n\nPatientenrecht \nBei einem Routineeingriff im Spital kommt es zu einem Behandlungsfehler. \nSozialversicherungsrecht \nSie verletzen sich beim Sport und die Unfallversicherung verweigert die Zahlung. \nPrivatversicherungsrecht \nBei Ihnen wurde eingebrochen und die Versicherung entschädigt nicht alle gestohlenen Gegenstände. \n\n\n\n\n\n \n\n\nBeratung\n\n\nBeratungs-Rechtsschutz \nSie möchten ein Testament erstellen und sich dazu von einem Anwalt beraten lassen."},
{"fuer-ihre-velos-die-fahrrad-kaskoversicherung": "Die Fahrrad-Kaskoversicherung\n\n\n\nDie umfassende Versicherung für Ihr E-Bike, Mountainbike und Rennvelo\n\nIhr teures Rennvelo wird gestohlen? Der Akku des E-Bikes Ihrer Tochter erleidet beim Aufladen einen Kurzschluss? Die Tour Ihres Mitbewohners endet mit einem Totalschaden seines Mountainbikes? Die Fahrrad-Kaskoversicherung versichert Ihren Einzelpersonen- oder Mehrpersonenhaushalt und alle Ihre Velos und E-Bikes gegen Beschädigungen, Stromwirkungsschäden und Diebstahl.\n\n\n \n\n\n \n\n\n\nDas bietet Ihnen die Fahrrad-Kaskoversicherung:\nEinfacher und direkter Abschluss der Versicherung online \nUmfassende Pauschal-Versicherung aller Velos und aller E-Bikes von Ihnen und Ihren Angehörigen im gleichen Haushalt  \nEntschädigung immer zum Neuwert \nGetragene Sachen, die ausschliesslich zum Fahrradfahren verwendet werden, wie z.B. Velohelm und (Schutz-)Bekleidung \nVersicherung von allen am Velo montierten Teilen, wie beispielsweise Lichter, Körbe, Schutzbleche und Satteltaschen \n24 Soforthilfe bei Unfall und Panne dank der Assistance inklusive Rechtsschutz \n\n\n\n\n\n\n \nVersichern Sie Ihre Velos und E-Bikes direkt und online gegen alle Eventualitäten – mit der Fahrrad-Kaskoversicherung der Mobiliar. \nPrämie berechnen\n\n\n\n \n\n \n\n\nWas beinhaltet die Fahrrad-Kaskoversicherung im Detail?\n\n\nSie versichert die Velos und E-Bikes Ihres Einzel- oder Mehrpersonenhaushalts zu einem pauschalen Betrag falls diese beschädigt werden, einen Stromwirkungsschaden erleiden oder gestohlen werden. Zudem bringen wir Sie und Ihr Velo mit den Zusatzdeckungen Assistance und Rechtsschutz immer nach Hause. \n\n\n\n\n\n \n\n\nWelche Schäden versichert die Fahrrad-Kaskoversicherung beispielsweise?\n\n\nBeschädigungen: Ihr Rennvelo hat nach einem Sturz einen Totalschaden. \nStromwirkungsschäden: Der E-Bike-Akku Ihrer Tochter erleidet beim Aufladen einen Kurzschluss. \nAssistance: Ihr Mitbewohner stürzt auf der Bergtour. Sein Mountainbike erleidet einen Totalschaden. Er muss mit dem öffentlichen Verkehr nachhause reisen. \nDiebstahl: Ihr Velo wird während Ihrem Abendessen vor dem Restaurant gestohlen.\n\n\n\n\n\n \n\n\nWas für Objekte versichern Sie mit der Fahrrad-Kaskoversicherung?\n\n\nMit der Fahrrad-Kaskoversicherung versichern Sie pauschal \nalle Ihre Velos, E-Bikes (inkl. Akkus) sowie Fahrradanhänger \nZubehör wie Schutzblech, Schloss, Licht, Satteltaschen und GPS-/Boardcomputer, sofern diese fest mit dem Velo verbunden sind \nGetragene Sachen, die ausschliesslich zum Fahrradfahren verwendet werden, wie z.B. Velohelm und (Schutz-)Bekleidung \n\n\n\n\n\n \n\n\nWelche Objekte sind mit der Fahrrad-Kaskoversicherung nicht versichert?\n\n\nElektronische Geräte wie Smartwatches, Smartphones und Kameras \nBremsklötze und andere Teile, die regelmässig ersetzt werden müssen\n\n\n\n\n\n \n\n\nLohnt sich die Fahrrad-Kaskoversicherung auch, wenn Sie eine Hausratversicherung bei der Mobiliar haben?\n\n\nJa, auch in diesem Fall ist die Fahrrad-Kaskoversicherung sinnvoll. Die Hausratversicherung schützt Ihre Velos gegen Feuer-, Elementar- und Wasser-Schäden. Zusätzlich sind Ihre Velos mit Ihrer Hausratversicherung gegen Einbruchdiebstahl, Beraubung und einfacher Diebstahl versichert. Die Fahrrad-Kaskoversicherung deckt ergänzend auch Beschädigungen an Ihren Velos z. B. nach einem Sturz. \nMöchten Sie Ihre Hausratversicherung mit der Fahrrad-Kasko ergänzen? Dann kontaktieren Sie Ihre Generalagentur. \nDie Fahrrad-Kasko ohne Hausratversicherung können Sie direkt und online über den Prämienrechner abschliessen.\nPrämie berechnen\n\n\n\n\n\n \n\n\nIst der Versicherungsschutz der Fahrrad-Kaskoversicherung weltweit gültig?\n\n\nJa, der Versicherungsschutz gilt zu Hause und weltweit. Für die Zusatzleistungen Assistance und Rechtschutz gilt der Geltungsbereich nur in Europa und den ans Mittelmeer grenzenden Staaten ohne Georgien, Armenien, Aserbaidschan und Kasachstan."},
{"versicherung-fuer-elektrofahrzeuge": "Versicherung für Elektrofahrzeuge\n\n\n\nDie massgeschneiderte Versicherung für Ihr Elektroauto\n\nWer nachhaltig fährt, bezahlt weniger. Nach diesem einfachen Prinzip funktioniert die Versicherung für Elektrofahrzeuge der Mobiliar. Denn wie Ihnen liegt uns nicht nur der Schutz von Personen, sondern auch derjenige der Umwelt am Herzen. Der umfassende Schutz der Versicherung ist auf die besonderen Gegebenheiten von Fahrzeugen mit Elektro- und (Plugin-) Hybridantrieb abgestimmt.\n\n\n\nDas bietet Ihnen die Versicherung für Elektroautos\nPrämienermässigung als Beitrag zum Umweltschutz\nUmfassender Schutz mit Haftpflicht-, Kasko- und Unfallversicherung\n24 h CarAssistance und Fahrzeugvertrags-Rechtsschutz inklusive\nEntsorgungskosten der Batterie sind im Schadenfall unlimitiert gedeckt\nIhre Elektroladestation kann mit dem Fahrzeug zusammen versichert werden – eine Police für alles.\nMobiles Zubehör ist unlimitiert versichert, sogar eine Zweitbatterie.\nBei Energiemangel wird das Auto zur nächsten Ladestation abgeschleppt – die Kosten übernehmen wir für Sie.\n\n\nSorglos auf der Strasse unterwegs – mit der Versicherung für Elektroautos der Mobiliar.\nPrämie berechnen\nVersicherung für Elektrofahrzeuge im Detail\nDie Versicherung für Elektroautos belohnt Ihren Beitrag zum Umweltschutz. Sie profitieren vom lückenlosen Schutz sämtlicher für Ihr Fahrzeug benötigten Versicherungen – und erst noch von einigen Extras. So ist die 24 h CarAssistance im Notfall rund um die Uhr für Sie da, und der Fahrzeug-Rechtsschutz steht Ihnen bei Streitigkeiten wegen Verträgen bei.\n\n\n \n\n\nWelche Gefahren können Sie mit der Versicherung für Elektroautos abdecken?\n\n\nDie Versicherung für Elektrofahrzeuge versichert folgende Gefahren und Schäden:\nHaftpflichtversicherung: Schäden, die Sie anderen Personen, Tieren oder Sachen mit Ihrem Auto zufügen.\nTeilkaskoversicherung: Schäden durch Feuer oder Elementarereignisse wie Hagel, Sturm, Überschwemmungen sowie Glasbruch und Diebstahl.\nVollkaskoversicherung: Kollisionen jeder Art, auch wenn Sie den Unfall selbst verschuldet haben, sowie alle Schäden, die in der Teilkaskoversicherung abgedeckt sind.\nBatterie: Sämtliche Schäden an der Batterie Ihres Elektro- oder Hybridfahrzeuges gemäss Kaskoversicherung.\nElektroladestationen können Sie neu als Teil der Versicherung für Elektrofahrzeuge mitversichern – eine Police für alle Fälle.\nUnfallversicherung für Fahrzeuginsassen: Leistungen für Lenker und Mitfahrer, auch wenn die Frage der Haftung nach einem Unfall noch nicht geklärt ist – zum Beispiel Heilungskosten, Kosten für Rettungs- und Suchaktionen.\n24 h CarAssistance: Durch den Abschluss einer Autoversicherung bei der Mobiliar profitieren Sie automatisch von den umfassenden Leistungen der 24 h CarAssistance. Diese ist bei einem Notfall oder einer Panne rund um die Uhr für Sie da und organisiert die Pannenhilfe oder Reparaturen. Zudem übernimmt sie die Kosten für Pannenhilfe, Unterkunfts- und Verpflegungsmehrkosten, Reparaturen an Ihrem Auto und Rückreisekosten bis CHF 1’000..\nFahrzeugvertrags-Rechtsschutzversicherung: Schutz vor ungerechtfertigten Forderungen und vor Streitigkeiten rund um Ihre Verträge mit dem Auto, zum Beispiel bei Garagenrechnungen. Diese Deckung ist kostenlos in der Fahrzeugversicherung inbegriffen.\n \n\n\n\n\n\n \n\n\nWelche Kosten übernimmt unsere Versicherung für Elektrofahrzeuge?\n\n\nDie Haftpflichtversicherung übernimmt alle Schadenersatzansprüche, die aufgrund gesetzlicher Haftpflichtbestimmungen erhoben werden. Sie übernimmt die Kosten, wenn Sie mit Ihrem Auto Sachen Dritter zerstören oder beschädigen oder bei einem Unfall andere Personen oder Tiere verletzen oder töten.\nDie Teilkaskoversicherung der Mobiliar versichert Ihr Auto samt Ausrüstung, Zubehörteilen, Werkzeugen und Ersatzteilen. Wir übernehmen für eine Reparatur oder einen Totalschaden in den ersten zwei Jahren bis zu 100 Prozent des Kaufpreises. In den Folgejahren vermindern sich die Leistungen jeweils um 10 Prozent. Bei einem Fahrzeug von mehr als 7 Jahren vergüten wir den Zeitwert plus 30 Prozent bei gewählter Skala-Entschädigung.. Um Ihre Investition für den Fahrzeugkauf optimal abzusichern, erhalten Sie bei einem Totalschaden dank dem Kaufpreisschutz bis zu fünf Jahre nach dem Fahrzeugkauf den gesamten Kaufpreis entschädigt.\nDie Vollkaskoversicherung übernimmt die gleichen Kosten wie die Teilkaskoversicherung – zusätzlich zahlen wir den Schaden von Kollisionen jeder Art, auch wenn Sie den Unfall selbst verursacht haben.\nWenn Sie Ihre eigene Elektroladestation besitzen, können Sie diese über die Versicherung für Elektrofahrzeuge mitversichern. Dazu zählen fest installierte Geräte an der Wand (Wallbox), Ladesäulen und Induktionsplatten. Voraussetzung ist, dass sie fest mit einem Gebäude oder mit dem dazugehörigen Grundstück verbunden ist. Die Versicherung deckt unvorhergesehene und plötzlich eintretende Beschädigungen und Zerstörungen der Ladestation – zum Beispiel durch falsche Bedienung, Kurzschluss oder im Falle von Konstruktions- und Materialfehlern (Aufzählung nicht abschliessend – für mehr Infos siehe allgemeine Versicherungsbedingungen).\nDie Unfallversicherung bietet verschiedene Deckungen und Sie können Lenker und Mitfahrende versichern. Die Deckung «Heilungskosten» übernimmt u.a. Kosten für die Heilung, Pflege, Operationen, Rettungs- und Bergungsaktionen. Wählen Sie die Deckung «Taggeld», bezahlen wir für jeden Kalendertag einer ärztlich festgestellten Arbeitsunfähigkeit nach Ablauf der Wartefrist ein Taggeld. Die finanzielle Leistung dafür richtet sich ebenso wie das (immer inkludierte) Invaliditäts- oder Todesfallkapital für Hinterbliebene nach der Summe, die in der Police vereinbart wurde.\n\n\n\n\n\n \n\n\nWarum bietet die Mobiliar keine Batterieversicherung an? \n\n\nDie Hersteller von Elektroautos decken mit einer Garantie die Batterieleistung bei Elektrofahrzeugen. In der Regel versichert die Garantie eine Batteriekapazität von 70% während den ersten 8 Jahren oder den ersten 160'000 Kilometer. Fällt die Leistung der Batterie unter diesen Schwellenwert, so ist der Kunde über diese Garantie geschützt. Zudem ist die Wahrscheinlichkeit einer Überspannung oder eines Kurzschlusses bei der Verwendung eines zertifizierten Ladegeräts praktisch gleich null. Aus diesen Gründen bietet die Mobiliar keine zusätzliche Batterieversicherung an.\n\n\n\n\n\n \n\n\nWeitere Deckungen\n\n\nMit dem Bonusschutz bleibt Ihre Versicherungsprämie auch nach einem Schadenfall tief. Zudem lassen sich in der Versicherung für Elektrofahrzeuge die Zusatzdeckungen «Mitgeführte Sachen» und «Schäden am parkierten Fahrzeug» versichern. Dies schützt Sie vor den finanziellen Folgen von Beschädigungen, Zerstörungen oder Diebstahl mitgeführter Sachen sowie von Beschädigungen durch Unbekannte am geparkten Fahrzeug.\nMit der 24 h Assistance Top können Sie zudem die Assistance-Dienstleistungen erweitern und profitieren vom Verkehrs-Rechtsschutz im Ausland.\n\n\n\n\n\n \n\n\nBeiträge an WAB-Kurse und Fahrsicherheitstraining\n\n\nEin Fahrsicherheitstraining hilft Ängste abzubauen und Gefahrensituationen frühzeitig zu erkennen und sie richtig einzuschätzen. Die Mobiliar belohnt Ihren Einsatz für mehr Fahrsicherheit mit attraktiven Rabatten und Beiträgen, wenn Sie bei uns eine Motorfahrzeugversicherung abgeschlossen haben.\nInhaber eines Führerausweises auf Probe profitieren von einer Prämienrückvergütung von CHF 100 für obligatorische Weiterbildungskurse (WAB-Kurse).\nZum Ratgeber\n\n\n\n\n\n\n\nMehr Informationen\n\n\n\n\n\n\n\n\n24 h CarAssistance\n\n\n    Die 24 h CarAssistance der Mobiliar ist rund um die Uhr für Sie da und hilft sofort weiter bei Diebstahl, Panne oder Unfall.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nDer Fahrzeugvertrags-Rechtsschutz\n\n\n    Der Fahrzeugs-Rechtsschutz unterstützt Sie bei rechtlichen Problemen und Streitigkeiten rund um Ihr versichertes Fahrzeug. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nUnfallversicherung für Fahrzeuge\n\n\n    Die Unfallversicherung der Mobiliar für Fahrzeuginsassen schützt Sie und Ihre Mitfahrer vor den finanziellen Folgen eines Unfalls.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nHaftpflichtversicherung\n\n\n    Die Haftpflichtversicherung ist für Fahrzeuglenker obligatorisch. Die Mobiliar ist für Sie da, wenn Sie Dritten Schaden zufügen."},
{"wasserfahrzeugversicherung": "Wasserfahrzeugversicherung\n\n\n\nAlles inklusive: Haftpflicht-, Kasko- und Unfallversicherung für Ihr Boot\n\nSie haben die Distanz von Ihrem Schiff zur Hafenmole falsch eingeschätzt – plötzlich betrug sie weniger als null Zentimeter. Ein Sturm riss nicht nur die Blache, sondern gleich noch den Mast von Ihrem Segelboot. Und dann war da noch das Auswassern, bei dem Sie sich an der Hand verletzten. In all diesen und vielen weiteren Fällen schützt Sie die Wasserfahrzeugversicherung der Mobiliar mit einem umfassenden Paket an Leistungen vor den finanziellen Folgen von derartigen Schäden und Unfällen.\n\n\n\nVorteile der Wasserfahrzeugversicherung auf einen Blick\nFür jedes Wasserfahrzeug in der Schweiz\nUmfassendes Gesamtpaket mit Haftpflicht-, Kasko- und Unfallversicherung\n24 h CarAssistance und Fahrzeugvertrags-Rechtsschutzversicherung inklusive\nSchutz zu Wasser und zu Land\n\n\nBeratungsanfrage\nWasserfahrzeugversicherung im Detail\nDie Wasserfahrzeugversicherung der Mobiliar bietet Haltern eines Wasserfahrzeuges eine lückenlose Gesamtlösung. Ob Segel- oder Motorboot, Schiff oder Yacht, die Versicherung schützt Sie vor den finanziellen Folgen von Schäden und Unfällen, die Sie mit Ihrem Wasserfahrzeug verursachen oder erleiden. Und dank der 24 h CarAssistance helfen wir Ihnen bei einem Schaden rasch und unkompliziert weiter – rund um die Uhr, an jedem Tag im Jahr.\n\nHäufig gestellte Fragen\n\n \n\n\nWelche Gefahren deckt die Wasserfahrzeugversicherung ab?\n\n\nFolgende Gefahren und Schäden können Sie mit der Wasserfahrzeugversicherung versichern:\nHaftpflichtversicherung\nSchäden an Sachen Dritter, Unfälle mit anderen Personen oder Tieren.\nKaskoversicherung\nTeilkaskoversicherung: Schäden durch Feuer, Hochwasser, Sturm, Schneerutsch, Diebstahl oder Glasbruch.\nVollkaskoversicherung gegen alle Risiken: alle Schäden, die das Wasserfahrzeug zu Wasser, zu Land, im Winterlager oder während des Transports erleidet, inklusive aller Gefahren der Teilkaskoversicherung.\nUnfallversicherung\nHeilungskosten, Kosten für Rettungs- und Suchaktionen, Taggelder, Invaliditäts- und Todesfallkapital bei Unfällen, die beim Gebrauch des Wasserfahrzeuges, beim Ein- und Auswassern und beim Hantieren am Wasserfahrzeug geschehen.\n24 h CarAssistance\nAbschleppkosten in die nächste Werft, Bergungskosten, Hafengebühren, Kosten für den Rücktransport des versicherten Wasserfahrzeuges an den ständigen Liegeplatz bei einer Panne, einem Unfall, einem Diebstahl oder einer Beschädigung.\nFahrzeugvertrags-Rechtsschutzversicherung\nSchutz vor ungerechtfertigten Forderungen und vor Streitigkeiten im Zusammenhang mit Verträgen, die Ihr Wasserfahrzeug betreffen, zum Beispiel mit Kauf-, Leasing-, Fracht- oder Mietverträgen.\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt unsere Wasserfahrzeugversicherung?\n\n\nDie Haftpflichtversicherung übernimmt alle Schadenersatzansprüche, die aufgrund gesetzlicher Haftpflichtbestimmungen erhoben werden. Sie übernimmt die Kosten, die bei der Beschädigung oder Zerstörung von Sachen Dritter oder bei Unfällen mit anderen Personen und Tieren entstehen. Die Kaskoversicherung versichert das Wasserfahrzeug und alle Zubehörteile sowie Motoren, Beiboote und Bojen zum Neuwert der Versicherungssumme. Die Unfallversicherung bezahlt die Kosten für ein versichertes Ereignis unlimitiert bis 5 Jahre nach dem Unfall. Danach werden pro versichertes Ereignis noch insgesamt maximal 200 000 Franken bezahlt.\n\n\n\n\n\n\n\nMehr Informationen\n\n\n\n\n\n\n\n\nDer Fahrzeugvertrags-Rechtsschutz\n\n\n    Der Fahrzeugs-Rechtsschutz unterstützt Sie bei rechtlichen Problemen und Streitigkeiten rund um Ihr versichertes Fahrzeug. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nHaftpflichtversicherung\n\n\n    Die Haftpflichtversicherung ist für Fahrzeuglenker obligatorisch. Die Mobiliar ist für Sie da, wenn Sie Dritten Schaden zufügen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVollkaskoversicherung\n\n\n    Die Vollkaskoversicherung der Mobiliar übernimmt die Kosten für Schäden an Ihrem Fahrzeug auch bei selbst verschuldeten Kollisionen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nTeilkaskoversicherung\n\n\n    Die Teilkaskoversicherung der Mobiliar versichert Sie gegen Schäden am Fahrzeug durch Diebstahl, Glasbruch, Hagel, Marder und mehr.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nUnfallversicherung für Fahrzeuge\n\n\n    Die Unfallversicherung der Mobiliar für Fahrzeuginsassen schützt Sie und Ihre Mitfahrer vor den finanziellen Folgen eines Unfalls."},
{"oldtimerversicherung": "Oldtimerversicherung\n\n\n\nDie Versicherung für Fahrzeuge von mindestens 25 Jahren\n\nSie haben einen besonderen Bezug zu Ihrem Oldtimer. Ihr Auto oder Ihr Motorrad hat eine Geschichte. Sie schreiben diese weiter – und wir unterstützen Sie darin. Mit der Oldtimerversicherung profitieren Sie von einem Versicherungsschutz wie für einen Neuwagen, mit Haftpflicht, Kasko und Unfall – aber zum tieferen Preis.\n\n\n\nVorteile der Oldtimerversicherung auf einen Blick\nHaftpflicht, Unfall, Teil- und Vollkasko wie für neue Fahrzeuge\nTiefere Prämien als für neue Fahrzeuge\n24 h CarAssistance mit Pannenhilfe und Fahrzeugvertrags-Rechtsschutz inklusive\n\n\nBeratungsanfrageOldtimerversicherung im DetailDie Oldtimerversicherung der Mobiliar bietet Ihnen den ganzen Versicherungsschutz, der Ihnen auch für Neuwagen zur Verfügung steht. Die Haftpflichtversicherung ist ebenso dabei wie die Kasko- und die Unfallversicherung. Zusätzlich profitieren Sie von der 24 h CarAssistance: Im Falle einer Panne helfen wir Ihnen sofort weiter – rund um die Uhr, an 365 Tagen im Jahr. Als Zusatzdeckungen können Sie nicht nur Ihren Bonusschutz versichern, sondern auch Schäden am parkierten Fahrzeug oder den Diebstahl mitgeführter Sachen.Mit der Oldtimerversicherung können Sie Personenwagen von mindestens 25 Jahren versichern, mit dem Sie pro Jahr maximal 2‘000 bis 3‘000 Kilometer fahren. Das Fahrzeug benötigt keine Veteranenzulassung. \nHäufig gestellte Fragen\n\n \n\n\nWelche Gefahren deckt unsere Oldtimerversicherung ab?\n\n\nGegen folgende Gefahren können Sie sich mit der Oldtimerversicherung versichern:\nHaftpflichtversicherung\nGesetzlich vorgeschriebene Versicherung gegen Schäden, die Sie anderen Sachen, Personen oder Tieren mit Ihrem Fahrzeug zufügen, inklusive Abwehr unbegründeter Ansprüche.\nKaskoversicherung\nTeilkaskoversicherung: Schäden durch Feuer, Elementarereignisse wie Hochwasser, Sturm oder Hagel, Diebstahl und Glasbruch, Marderverbiss.\nVollkaskoversicherung: sämtliche Gefahren der Teilkaskoversicherung; zusätzlich Schäden an Ihrem Oldtimer durch Kollisionen – inklusive Einsinken, Um- oder Abstürze –, auch wenn Sie diese selbst verursacht haben.\nUnfallversicherung\nUnkompliziert und rasch Leistungen für Lenker und Mitfahrende, auch wenn noch nicht klar ist, wer bei einem Unfall haftet, und deshalb die Haftpflichtversicherung noch keine Zahlungen leisten kann. Heilungskosten, Kosten für Rettungs- und Suchaktionen, Taggelder, Invaliditäts- und Todesfallkapital bei Unfällen.\n24 h CarAssistance\nRasche Hilfe bei einer Panne Ihres Oldtimers rund um die Uhr: Versicherung bis 1 000 Franken für Abschleppkosten in die nächste geeignete Werkstatt, Unterkunfts- und Verpflegungsmehrkosten sowie Rückreisekosten.\nFahrzeugvertrags-Rechtsschutzversicherung\nDie Exklusivität unserer Fahrzeugversicherung: Schutz vor ungerechtfertigten Forderungen und vor Streitigkeiten im Zusammenhang mit Verträgen, die Ihren Oldtimer betreffen, zum Beispiel bei Kaufverträgen oder Leistungen der Garage.\n\n\n\n\n\n \n\n\nWelche Kosten übernimmt unsere Oldtimerversicherung?\n\n\nDie Haftpflichtversicherung der Mobiliar übernimmt alle Kosten für Schadenersatzansprüche aufgrund der gesetzlichen Haftpflichtbestimmungen, wenn Personen oder Tiere verletzt oder getötet wurden oder Sachen beschädigt oder zerstört wurden. Die Leistungen sind auf die Garantiesumme von 100 Millionen Franken begrenzt. Die Kaskoversicherung übernimmt die Behebung von Schäden zum Zeitwert des versicherten Fahrzeuges. Eine Wertsteigerung Ihres Oldtimers um bis zu 30 Prozent ist mitversichert. Die Unfallversicherung übernimmt nach einem Unfall die Heilungskosten für die versicherten Personen unbeschränkt während 5 Jahren. Danach werden pro versichertes Ereignis noch maximal 200 000 Franken bezahlt. Für Rettungs- und Bergungsaktionen bezahlen wir bis zu 50 000 Franken. Taggelder, Invaliditäts- und Todesfallkapital richten sich nach der in der Police festgelegten Versicherungssumme.\n\n\n\n\n\n \n\n\nWeitere Informationen\n\n\nJe nach Bonusstufe können Sie zusätzlich den Bonusschutz versichern. So bleibt Ihre Versicherungsprämie nach einem Schaden tief. Zudem lassen sich in der Oldtimerversicherung die Zusatzdeckungen «Mitgeführte Sachen» und «Schäden am parkierten Fahrzeug» versichern. Dies schützt Sie vor den finanziellen Folgen von Beschädigungen, Zerstörungen oder Diebstahl mitgeführter Sachen sowie von Beschädigungen durch Unbekannte am geparkten Fahrzeug.\nIhren Oldtimer können Sie zusammen mit Ihrem Alltagsfahrzeug auf ein Wechselschild einlösen. Je nach Kanton bieten wir Ihnen auch Versicherungen für Sammelschilder an.\n\n\n\n\n\n\n\nMehr Informationen\n\n\n\n\n\n\n\n\n24 h CarAssistance\n\n\n    Die 24 h CarAssistance der Mobiliar ist rund um die Uhr für Sie da und hilft sofort weiter bei Diebstahl, Panne oder Unfall.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nDer Fahrzeugvertrags-Rechtsschutz\n\n\n    Der Fahrzeugs-Rechtsschutz unterstützt Sie bei rechtlichen Problemen und Streitigkeiten rund um Ihr versichertes Fahrzeug. \n  \n\n\n\n\n\n\n\n\n\n\n\n\nHaftpflichtversicherung\n\n\n    Die Haftpflichtversicherung ist für Fahrzeuglenker obligatorisch. Die Mobiliar ist für Sie da, wenn Sie Dritten Schaden zufügen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nVollkaskoversicherung\n\n\n    Die Vollkaskoversicherung der Mobiliar übernimmt die Kosten für Schäden an Ihrem Fahrzeug auch bei selbst verschuldeten Kollisionen.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nTeilkaskoversicherung\n\n\n    Die Teilkaskoversicherung der Mobiliar versichert Sie gegen Schäden am Fahrzeug durch Diebstahl, Glasbruch, Hagel, Marder und mehr.\n  \n\n\n\n\n\n\n\n\n\n\n\n\nUnfallversicherung für Fahrzeuge\n\n\n    Die Unfallversicherung der Mobiliar für Fahrzeuginsassen schützt Sie und Ihre Mitfahrer vor den finanziellen Folgen eines Unfalls."}
]