[
{"page_title": "So finanzieren Sie Ihr neues Zuhause", "sub_title": "Kennen Sie die finanziellen Grundlagen für Ihren Wohntraum?", "intro_text": "Sie möchten eine eigene Immobilie erwerben, sind jedoch unsicher, ob Sie sich dies leisten können? Wir beantworten die grundlegendsten Fragen zur Eigenheimfinanzierung. ", "content": "Der Kauf des eigenen Heims ist meist die grösste finanzielle Investition des Lebens. Oft geht es nicht ohne die finanzielle Unterstützung von Dritten wie Banken, Versicherungen oder Pensionskassen. Wir beantworten die grundlegendsten Fragen zur Eigenheimfinanzierung.  Wie viel Eigenkapital brauche ich?  Nehmen wir an, Sie haben Ihr Traumhaus gefunden. Preis: 1 Million Franken. Wer eine Immobilie kauft, muss 20 Prozent des Kaufpreises aufbringen. Maximal 80 Prozent des geschätzten Immobilienwerts dürfen fremdfinanziert sein. Ein Beispiel: Wenn der Wert des Hauses auf 1 Million Franken geschätzt wird, brauchen Sie 200 000 Franken Eigenkapital.  Was gilt als Eigenkapital?  Minimum 10 Prozent des Kaufpreises muss mit liquiden Mitteln selbst finanziert sein. Dazu gehören etwa Sparguthaben, Wertschriften, Guthaben der 3. Säule oder Erbvorbezüge. Solange Sie die Immobilie selbst bewohnen, können Sie die restlichen Eigenmittel auch mit Geldern aus Ihrer Pensionskassen-Vorsorge finanzieren.  Wie kann ich Pensionskassen-Gelder beziehen?  Möchten Sie auf Gelder Ihrer Pensionskasse zugreifen, können Sie dies entweder als Vorbezug oder als Verpfändung machen – mit unterschiedlichen Folgen.  Wenn Sie Kapital aus der 2. Säule vorbeziehen, kürzt die Pensionskasse Ihre Altersleistungen und eventuell auch Risikoleistungen. Dies kann zu bedeutenden Einkommenslücken führen. Das ausbezahlte Kapital müssen Sie versteuern.  Wenn Sie aber das Kapital gegenüber dem Kreditgeber verpfänden, werden die Leistungen nicht gekürzt. Sie können zudem höhere Schuldzinsen vom Einkommen abziehen.  Kontaktieren Sie Ihre Pensionskasse frühzeitig, sollten Sie daraus Gelder für Wohneigentum beziehen wollen.  Welche Arten von Hypotheken gibt es?  Sie wissen bereits: Eine Hypothek ist ein Darlehen, welches Sie neben dem Eigenkapital zum Kauf Ihrer Immobilie benutzen können. Finanzierungspartner können bis zu 80 Prozent des Werts der Liegenschaft durch zwei Hypotheken belehnen.  Bis zu 67 Prozent des Belehnungswertes als 1. Hypothek , der Rest als 2. Hypothek. Die 2. Hypothek muss in der Regel innerhalb von 15 Jahren zurückbezahlt – amortisiert - werden. Die 1. Hypothek muss nicht zwingend zurückbezahlt werden. Bei beiden Darlehen fallen Hypothekar-Zinsen an.  Es gibt verschiedene Hypothekarmodelle in der Schweiz. Die Gängigsten sind:  Festhypotheken: fixe Laufzeit und fester Zinssatz  variable Hypotheken: variable Laufzeit, der Zinssatz passt sich dem Kapitalmarkt an.  Geldmarkt-Hypotheken: Meistens eine fixe Laufzeit zwischen 3 und 5 Jahren, der Zinssatz orientiert sich in der Regel am SARON (Swiss Average Rate Overnight) – einem Zinssatz, der auf effektiv abgeschlossenen Transaktionen basiert.  Erfahren Sie mehr zu den verschiedenen Hypothekenmodellen .  Unabhängig der effektiv zu bezahlenden Zinsen für eine Hypothek rechnet Ihr Finanzierungspartner zur Bestimmung der Tragbarkeit mit einem Hypothekarzins von 5 Prozent.  Und um die langfristige Tragbarkeit Ihres Eigenheims zu garantieren, zählt neben dem Eigenkapital auch Ihr Einkommen.  Welche Rolle spielt mein Einkommen bei der Finanzierung?  Ihr Eigenheim verursacht laufende Kosten: Nebenkosten und Unterhalt, Zinsen, die für das Hypotheken-Darlehen anfallen, sowie die direkte oder indirekte Amortisation der 2. Hypothek. Diese gesammelten Wohnkosten dürfen nicht höher als einen Drittel des Bruttoeinkommens Ihres Haushaltes sein, ansonsten ist die Tragbarkeit nicht gegeben.  Die Finanzierungspartner rechnen mit 5 Prozent Hypothekarzins sowie mit 1 Prozent des Kaufpreises für Unterhalt und Nebenkosten. Wenn das Haus 1 Million Franken kostet und mit 800 000 Franken belehnt wird (1. Hypothek ca. 650 000 CHF, 2. Hypothek ca. 150 000 CHF), muss Ihr Haushalt mindestens 180 000 Franken im Jahr verdienen:  800 000 Franken x 5 Prozent  40 000 CHF  1 000 000 Franken x 1 Prozent  10 000 CHF  Amortisationskosten pro Jahr für 2. Hypothek  10 000 CHF  Wohnkosten total  60 000 CHF  3 x Wohnkosten von 60 000CHF  180 000 CHF    Was, wenn der Kaufpreis der Immobilie höher ist als der geschätzte Wert?  Ihr Finanzierungspartner orientiert sich nicht nur am Kaufpreis der Immobilie, sondern auch an deren geschätzten Wert. Kaufpreis und der geschätzte Wert sind nicht immer deckungsgleich. Schätzt Ihr Finanzinstitut den Wert Ihres Traumobjekts tiefer als der Verkaufspreis – das heisst, die Immobilie ist in den Augen Ihres Finanzierungspartner zu teuer - müssen Sie die Differenz zusätzlich finanzieren.  Ein Beispiel:  Ihr Traumhaus kostet 1 Million Franken, Ihr Finanzierungspartner schätz den Wert jedoch nur auf 900 000 Franken. Deshalb wird er maximal 80 Prozent von dem geschätzten Wert finanzieren. 80 Prozent von 900 000 Franken sind 720 000 Franken. Dennoch verlangt der Verkäufer des Hauses 1 Million. In diesem Fall müssen Sie 280 000 Franken Eigenkapital aufwenden (20 Prozent von 900 000 Franken plus 100 000 Franken Differenz).  Angewendet wird jeweils das Niederstwertprinzip. Das bedeutet, dass der tiefere Wert für die Berechnung der zu finanzierenden Hypothek ausschlaggebend ist.  Kann ich mir ein Haus leisten – auch im Alter?  Mit einem Hypothekenrechner erhalten Sie einen ersten Eindruck über die finanzielle Tragbarkeit Ihres Wohntraums.  Gerade beim Erwerb oder Umbau der Liegenschaft ist die Verschuldung oft hoch. Die Überprüfung der Tragbarkeit bei Abschluss der Hypothek ist eine Momentaufnahme. Es gibt Situationen, welche die Tragbarkeit der Liegenschaft beeinflussen können. Etwa, wenn Sie Ihr Arbeitspensum reduzieren, in Pension gehen oder erwerbsunfähig werden. Damit auch im Alter wie auch in einem Vorsorgefall (Invalidität und Todesfall) die Tragbarkeit gewährleistet ist und die Liegenschaft weiterbewohnt werden kann, ist eine sorgfältige Analyse sinnvoll. Ab dem 45. Altersjahr ist eine Pensionsberatung empfehlenswert.  Auch wenn Sie über genügend Eigenkapital und Einkommen verfügen, hat die Entscheidung, eigenes Wohneigentum zu finanzieren, langfristige Konsequenzen. Lassen Sie sich auf jeden Fall von einem Experten beraten.  Der Kauf des eigenen Heims ist meist die grösste finanzielle Investition des Lebens. Oft geht es nicht ohne die finanzielle Unterstützung von Dritten wie Banken, Versicherungen oder Pensionskassen. Wir beantworten die grundlegendsten Fragen zur Eigenheimfinanzierung.  Wie viel Eigenkapital brauche ich?  Nehmen wir an, Sie haben Ihr Traumhaus gefunden. Preis: 1 Million Franken. Wer eine Immobilie kauft, muss 20 Prozent des Kaufpreises aufbringen. Maximal 80 Prozent des geschätzten Immobilienwerts dürfen fremdfinanziert sein. Ein Beispiel: Wenn der Wert des Hauses auf 1 Million Franken geschätzt wird, brauchen Sie 200 000 Franken Eigenkapital.  Was gilt als Eigenkapital?  Minimum 10 Prozent des Kaufpreises muss mit liquiden Mitteln selbst finanziert sein. Dazu gehören etwa Sparguthaben, Wertschriften, Guthaben der 3. Säule oder Erbvorbezüge. Solange Sie die Immobilie selbst bewohnen, können Sie die restlichen Eigenmittel auch mit Geldern aus Ihrer Pensionskassen-Vorsorge finanzieren.  Wie kann ich Pensionskassen-Gelder beziehen?  Möchten Sie auf Gelder Ihrer Pensionskasse zugreifen, können Sie dies entweder als Vorbezug oder als Verpfändung machen – mit unterschiedlichen Folgen.  Wenn Sie Kapital aus der 2. Säule vorbeziehen, kürzt die Pensionskasse Ihre Altersleistungen und eventuell auch Risikoleistungen. Dies kann zu bedeutenden Einkommenslücken führen. Das ausbezahlte Kapital müssen Sie versteuern.  Wenn Sie aber das Kapital gegenüber dem Kreditgeber verpfänden, werden die Leistungen nicht gekürzt. Sie können zudem höhere Schuldzinsen vom Einkommen abziehen.  Kontaktieren Sie Ihre Pensionskasse frühzeitig, sollten Sie daraus Gelder für Wohneigentum beziehen wollen.  Welche Arten von Hypotheken gibt es?  Sie wissen bereits: Eine Hypothek ist ein Darlehen, welches Sie neben dem Eigenkapital zum Kauf Ihrer Immobilie benutzen können. Finanzierungspartner können bis zu 80 Prozent des Werts der Liegenschaft durch zwei Hypotheken belehnen.  Bis zu 67 Prozent des Belehnungswertes als 1. Hypothek , der Rest als 2. Hypothek. Die 2. Hypothek muss in der Regel innerhalb von 15 Jahren zurückbezahlt – amortisiert - werden. Die 1. Hypothek muss nicht zwingend zurückbezahlt werden. Bei beiden Darlehen fallen Hypothekar-Zinsen an.  Es gibt verschiedene Hypothekarmodelle in der Schweiz. Die Gängigsten sind:  Festhypotheken: fixe Laufzeit und fester Zinssatz  variable Hypotheken: variable Laufzeit, der Zinssatz passt sich dem Kapitalmarkt an.  Geldmarkt-Hypotheken: Meistens eine fixe Laufzeit zwischen 3 und 5 Jahren, der Zinssatz orientiert sich in der Regel am SARON (Swiss Average Rate Overnight) – einem Zinssatz, der auf effektiv abgeschlossenen Transaktionen basiert.  Erfahren Sie mehr zu den verschiedenen Hypothekenmodellen .  Unabhängig der effektiv zu bezahlenden Zinsen für eine Hypothek rechnet Ihr Finanzierungspartner zur Bestimmung der Tragbarkeit mit einem Hypothekarzins von 5 Prozent.  Und um die langfristige Tragbarkeit Ihres Eigenheims zu garantieren, zählt neben dem Eigenkapital auch Ihr Einkommen.  Welche Rolle spielt mein Einkommen bei der Finanzierung?  Ihr Eigenheim verursacht laufende Kosten: Nebenkosten und Unterhalt, Zinsen, die für das Hypotheken-Darlehen anfallen, sowie die direkte oder indirekte Amortisation der 2. Hypothek. Diese gesammelten Wohnkosten dürfen nicht höher als einen Drittel des Bruttoeinkommens Ihres Haushaltes sein, ansonsten ist die Tragbarkeit nicht gegeben.  Die Finanzierungspartner rechnen mit 5 Prozent Hypothekarzins sowie mit 1 Prozent des Kaufpreises für Unterhalt und Nebenkosten. Wenn das Haus 1 Million Franken kostet und mit 800 000 Franken belehnt wird (1. Hypothek ca. 650 000 CHF, 2. Hypothek ca. 150 000 CHF), muss Ihr Haushalt mindestens 180 000 Franken im Jahr verdienen:  800 000 Franken x 5 Prozent  40 000 CHF  1 000 000 Franken x 1 Prozent  10 000 CHF  Amortisationskosten pro Jahr für 2. Hypothek  10 000 CHF  Wohnkosten total  60 000 CHF  3 x Wohnkosten von 60 000CHF  180 000 CHF    Was, wenn der Kaufpreis der Immobilie höher ist als der geschätzte Wert?  Ihr Finanzierungspartner orientiert sich nicht nur am Kaufpreis der Immobilie, sondern auch an deren geschätzten Wert. Kaufpreis und der geschätzte Wert sind nicht immer deckungsgleich. Schätzt Ihr Finanzinstitut den Wert Ihres Traumobjekts tiefer als der Verkaufspreis – das heisst, die Immobilie ist in den Augen Ihres Finanzierungspartner zu teuer - müssen Sie die Differenz zusätzlich finanzieren.  Ein Beispiel:  Ihr Traumhaus kostet 1 Million Franken, Ihr Finanzierungspartner schätz den Wert jedoch nur auf 900 000 Franken. Deshalb wird er maximal 80 Prozent von dem geschätzten Wert finanzieren. 80 Prozent von 900 000 Franken sind 720 000 Franken. Dennoch verlangt der Verkäufer des Hauses 1 Million. In diesem Fall müssen Sie 280 000 Franken Eigenkapital aufwenden (20 Prozent von 900 000 Franken plus 100 000 Franken Differenz).  Angewendet wird jeweils das Niederstwertprinzip. Das bedeutet, dass der tiefere Wert für die Berechnung der zu finanzierenden Hypothek ausschlaggebend ist.  Kann ich mir ein Haus leisten – auch im Alter?  Mit einem Hypothekenrechner erhalten Sie einen ersten Eindruck über die finanzielle Tragbarkeit Ihres Wohntraums.  Gerade beim Erwerb oder Umbau der Liegenschaft ist die Verschuldung oft hoch. Die Überprüfung der Tragbarkeit bei Abschluss der Hypothek ist eine Momentaufnahme. Es gibt Situationen, welche die Tragbarkeit der Liegenschaft beeinflussen können. Etwa, wenn Sie Ihr Arbeitspensum reduzieren, in Pension gehen oder erwerbsunfähig werden. Damit auch im Alter wie auch in einem Vorsorgefall (Invalidität und Todesfall) die Tragbarkeit gewährleistet ist und die Liegenschaft weiterbewohnt werden kann, ist eine sorgfältige Analyse sinnvoll. Ab dem 45. Altersjahr ist eine Pensionsberatung empfehlenswert.  Auch wenn Sie über genügend Eigenkapital und Einkommen verfügen, hat die Entscheidung, eigenes Wohneigentum zu finanzieren, langfristige Konsequenzen. Lassen Sie sich auf jeden Fall von einem Experten beraten.  "}
]