[
  {
    "url": "https://www.mobiliar.ch/die-mobiliar/nachhaltigkeit-engagement/das-gesellschaftsengagement-der-mobiliar/kunst-und-kultur/ausstellungen-und-fuehrungen/kunst-und-nachhaltigkeit-vol-14-25-jahre-prix-mobiliere",
    "pagetitle": "Kunst & Nachhaltigkeit Vol. 14: 25 Jahre Prix Mobilière",
    "subtitle": "",
    "introduction": "Zum 25. Jubiläum des Kunstförderpreises «Prix Mobilière» widmet die Mobiliar ehemaligen Preisträgerinnen und Preisträgern, die in der unternehmenseigenen Kunstsammlung vertreten sind, eine Ausstellung.",
    "summarybox": "",
    "content": "Rückblick auf die Vernissage Kunst & Nachhaltigkeit Vol. 14: 25 Jahre Prix Mobilière Seit ihren Anfängen engagiert sich die Mobiliar für Kunst und Kultur. 1996 hat sie einen Kunstförderpreis ins Leben gerufen. Der «Prix Mobilière» ist der älteste Kunstförderpreis einer privaten Schweizer Versicherung und wird jährlich an eine junge kunstschaffende Person vergeben. Ausgezeichnet werden Kunstschaffenden, die mit ihrer Arbeit Anschlüsse an gesellschaftsrelevante Themen herstellen und so Impulse für das Verständnis unserer Zeit geben. Der Preis ist nicht nur eine Anerkennung künstlerischer Qualität. Mit ihm geht auch ein Preisgeld von 30’000 Franken einher – eine wichtige finanzielle Unterstützung für aufstrebende Künstlerinnen und Künstler. Die Ausstellung zeigt Künstler:innen, die – auch dank der Auszeichnung mit dem Prix Mobilière – den Durchbruch geschafft haben. Denn Förderung bedeutet auch, den Preisträgerinnen und Preisträgern Öffentlichkeit zu schaffen. Die aktuelle Ausstellung ist dem 25. Jubiläum des Prix Mobilière und zeigt Werke von 13 ehemaligen Gewinnerinnen und Gewinnern aus der Sammlung der Mobiliar. Ausgestellt werden Arbeiten von Mathis Altmann, Julian Charrière, Claudia Comte, Sylvie Fleury, Raphael Hefti, Isabelle Krieg, Alexandra Navratil, Yves Netzhammer, Moser & Schwinger, Guillaume Pilet, Maya Rochat, Roman Signer und Bertold Stallmach. Ausgestellte Kunstschaffende Impressionen von der Vernissage vom 07. September 2021",
    "accordion": "",
    "linkedpages": [
      "https://www.mobiliar.ch/die-mobiliar",
      "https://www.mobiliar.ch/die-mobiliar/nachhaltigkeit-engagement",
      "https://www.mobiliar.ch/die-mobiliar/nachhaltigkeit-engagement/das-gesellschaftsengagement-der-mobiliar",
      "https://www.mobiliar.ch/die-mobiliar/nachhaltigkeit-engagement/das-gesellschaftsengagement-der-mobiliar/kunst-und-kultur",
      "https://www.mobiliar.ch/die-mobiliar/nachhaltigkeit-engagement/das-gesellschaftsengagement-der-mobiliar/kunst-und-kultur/ausstellungen-und-fuehrungen",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-ausgestellte-kuenstlerinnen-und-kuenstler?gallerySlide=1",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-ausgestellte-kuenstlerinnen-und-kuenstler?gallerySlide=2",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-ausgestellte-kuenstlerinnen-und-kuenstler?gallerySlide=3",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-ausgestellte-kuenstlerinnen-und-kuenstler?gallerySlide=4",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-vernissage?gallerySlide=1",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-vernissage?gallerySlide=2",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-vernissage?gallerySlide=3",
      "https://www.mobiliar.ch/kunst-und-nachhaltigkeit-vol-14-vernissage?gallerySlide=4",
      "https://kunst.mobiliar.ch/"
    ]
  },
  {
    "url": "https://www.mobiliar.ch/versicherungen-und-vorsorge/wohnen-und-eigentum/gebaeudeversicherung",
    "pagetitle": "Gebäudeversicherung – der Rundumschutz für Ihr Haus",
    "subtitle": "Finanzieller Schutz vor Naturgewalten und anderen Gefahren",
    "introduction": "Feuer, Überschwemmung oder Hochwasser richten gros­sen Scha­den an. Die Ge­bäu­de­ver­si­che­rung schützt Sie vor den fi­nan­zi­el­len Fol­gen. Ob Sie in einem Kanton ohne kantonale Feuerversicherung wohnen oder nicht – Sie können Ihr Haus oder Ihre Eigentumswohnung optimal versichern.",
    "summarybox": "Vor­tei­le der Mobiliar Ge­bäu­de­ver­si­che­rung auf ei­nen Blick Fi­nan­zi­el­ler Schutz vor Na­tur­er­eig­nis­sen wie zum Beispiel Hoch­was­ser, Überschwemmung, Erd­rutsch, La­wi­ne oder Sturm In­di­vi­du­el­le An­pas­sung mög­lich, zum Bei­spiel für Schä­den am Swim­ming­pool oder Graffiti an der Hausfassade Deckung von Schä­den, die bei Abbruch- oder Bauarbeiten am ver­si­cher­ten Ge­bäu­des entstehen Kostenlose telefonische Umbau- und Renovationserstberatung durch unseren Partner Buildigo AG",
    "content": "Liebe Mobiliar, ist eine Gebäudeversicherung obligatorisch? Ja, wenn Sie in einem der folgenden Kantone wohnen: Aargau, Appenzell Ausserrhoden, Basel-Land, Basel-Stadt, Bern, Freiburg, Glarus, Graubünden, Jura, Luzern, Neuenburg, Nidwalden, St. Gallen, Schaffhausen, Solothurn, Thurgau, Waadt, Zug, Zürich. Ausnahme: Uri, Schwyz, Obwalden: die Gebäudeversicherung ist obligatorisch, kann jedoch über eine Privatversicherung statt über die kantonale Gebäudeversicherung abgeschlossen werden. Nein, wenn Sie hier wohnen: Genf, Tessin, Appenzell Innerrhoden (Ausnahme Bezirk Oberegg), Wallis. Die GUSTAVO -Kantone (Genf, Uri, Schwyz, Tessin, Appenzell Innerrhoden, Wallis, Obwalden) sind die einzigen Schweizer Kantone, in denen die Gebäudeversicherung gegen Feuer- und Elementarschäden bei einer privaten Versicherung abgeschlossen werden kann . In allen anderen Kantonen müssen Hausbesitzer ihr Gebäude bei der kantonalen Gebäudeversicherung versichern. Ich möchte mein Gebäude versichern Liebe Mobiliar, was deckt die obligatorische Gebäudeversicherung? Feuer- und Elementarschäden. Sollen zusätzliche Deckungen eingeschlossen werden, bietet sich eine Zusatzdeckung für haustechnische Anlagen , Mietertrag, Gebäudeverglasungen, bauliche Einrichtungen, Umgebungsversicherung, Gebäudehaftpflicht, Gebäude-Kasko oder Erdbeben an. Ich möchte eine Zusatzversicherung Liebe Mobiliar, wie sicher ist mein Zuhause? Sie können die Einbruchgefahr Ihres Wohnortes mit dem Mobiliar Standort-Check schnell und einfach überprüfen. Gebäudeversicherung im Detail Die Ge­bäu­de­ver­si­che­rung der Mo­bi­li­ar über­nimmt die Kos­ten für Feu­er- und Ele­men­tar­er­eig­nis­se, bei Was­ser­schä­den oder Glas­bruch. Ab­ge­stimmt auf Ihre in­di­vi­du­el­le Si­tua­ti­on kön­nen Sie sich auch ge­gen Van­da­lis­mus, Schä­den durch Marder, Nager und Insekten sowie durch Wildtiere (Säugetiere und Vögel), Schäden durch umstürzende Bäume, Be­schä­di­gung von Hei­zung, Erd­son­den und weiteres versichern. Bei Strei­tig­kei­ten mit ei­nem kan­to­na­len Mo­no­pol­ver­si­che­rer steht Ih­nen zu­dem der Rechts­schutz der Ge­bäu­de­ver­si­che­rung zur Sei­te.",
    "accordion": "Welche Gefahren kann ich mit der Gebäudeversicherung abdecken? Fol­gen­de Ge­fah­ren kön­nen Sie bei uns ver­si­chern: Schäden zum Beispiel durch Brand, Rauch oder Blitzschlag Schä­den, die durch Hoch­was­ser, Über­schwem­mung, Sturm, Ha­gel, La­wi­ne, Schnee­druck, Fels­sturz, Stein­schlag und Erd­rutsch ver­ur­sacht wer­den Schä­den, die durch das Aus­flies­sen von Was­ser und Gas aus Lei­tungs­an­la­gen, so­wie von Flüs­sig­kei­ten aus Hei­zungs- und Tank­an­la­gen ent­ste­hen Frost­schä­den an Was­ser­lei­tun­gen Schä­den, die durch Schmelz­was­ser, Grund­was­ser und Hang­was­ser ent­ste­hen Schä­den an Gar­ten­an­la­gen, Swim­ming­pool, zum Beispiel durch Na­ge­tie­re Schäden an Ge­bäu­de­ver­gla­sun­gen, Bruch­schä­den an La­va­bos, Schäden durch Ein­bruch­dieb­stäh­le Welche Kosten übernimmt die Gebäudeversicherung? Bei Schä­den an Ih­rem Ge­bäu­de oder Ih­rer Ei­gen­tums­woh­nung ent­schä­di­gen wir den Er­satz­wert, ma­xi­mal bis zur ver­ein­bar­ten Ver­si­che­rungs­sum­me. Zu­sätz­lich wer­den Kos­ten für Räu­mung und Ent­sor­gung, den Ab­bruch von Ge­bäu­de­res­ten, die De­kon­ta­mi­na­ti­on von Erd­reich und Lösch­was­ser oder das Frei­le­gen so­wie Zu­mau­ern un­dich­ter Was­ser- oder Gas­lei­tun­gen ver­gü­tet. Wir zah­len bis zu 300‘000 Fran­ken bei Schä­den, die bei Bauvorhaben ent­ste­hen. Bei Schä­den durch Ver­sen­gen, die nicht auf ei­nen Brand zu­rück­zu­füh­ren sind, zah­len wir bis zu 5‘000 Fran­ken pro Er­eig­nis. Wenn vermietete Räume in Ihrem Haus oder Ihrer Eigentumswohnung durch den Schaden unbenutzbar werden, deckt die Versicherung den Mietertragsausfall mit bis zu 20 Prozent der Versicherungssumme. Welche Extras gehören zur Gebäudeversicherung dazu? Als Mobiliar Gebäudeversicherungskunde profitieren Sie vom kostenlosen Zugang zur Buildigo Serviceline und erhalten Unterstützung bei Fragen rund um Ihr Heimprojekt. Sie haben ein Umbau- oder Renovationsprojekt, wissen aber nicht wie vorgehen oder hätten gerne eine Einschätzung von Profis zu einem spezifischen Vorhaben? Die Spezialisten von Buildigo geben Ihnen gratis telefonischen Rat. Gut zu wissen Die kantonale Gebäudeversicherung deckt nur die ge­setz­lich vor­ge­schrie­be­nen Leis­tun­gen. Al­les, was dar­über hin­aus­geht, kön­nen Sie bei un­se­rer Ge­bäu­de­ver­si­che­rung um­fas­send ver­si­chern. Ihr Ge­bäu­de ist bei der Mo­bi­li­ar zum Neu­wert ver­si­chert. Dank der au­to­ma­ti­schen An­pas­sung an die Bau­kos­ten­ent­wick­lung sind Sie im­mer lü­cken­los ge­schützt. Pas­sen Sie Ihre Ge­bäu­de­ver­si­che­rung bei der Mo­bi­li­ar fle­xi­bel und un­kom­pli­ziert Ih­ren Be­dürf­nis­sen an.",
    "linkedpages": [
      "https://www.mobiliar.ch/",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/wohnen-und-eigentum",
      "https://www.mobiliar.ch/node/5792",
      "https://www.mobiliar.ch/node/5792/",
      "https://standortcheck.mobiliar.ch/",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/wohnen-und-eigentum/gebaeudeversicherung/zusatzversicherung-haustechnische-anlagen",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/wohnen-und-eigentum/erdbebenversicherung",
      "https://www.mobiliar.ch/kontaktaufnahme",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/generalagenturen",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/services/schaden-melden",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/wohnen-und-eigentum/ratgeber",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/kundenzufriedenheit"
    ]
  },
  {
    "url": "https://www.mobiliar.ch/versicherungen-und-vorsorge/fahrzeuge-und-reisen/ratgeber/e-autos-laden-was-sie-alles-wissen-muessen",
    "pagetitle": "E-Autos laden: Was Sie alles wissen müssen",
    "subtitle": "Elektroautos sind auf dem Vormarsch",
    "introduction": "",
    "summarybox": "Brauchen Sie Unterstützung bei der Installation Ihrer Wallbox? Auf buildigo.ch finden Sie einen Handwerker in Ihrer Region. Starten Sie noch heute Ihre Anfrage. Jetzt Anfrage starten",
    "content": "Im Jahr 2021 war rund jeder zweite Neuwagen in der Schweiz ein Fahrzeug mit Alternativantrieb – Tendenz steigend. Das Tesla Model 3 war sogar das beliebteste Modell überhaupt. Im Gegensatz zu Fahrzeugen mit Verbrennungsmotor, ist das «Tanken» bei Elektrofahrzeugen etwas komplizierter. Erfahren Sie hier alles, was Sie zum Thema E-Autos laden wissen sollten. Wo finde ich eine Ladestation für mein Elektrofahrzeug? Sie finden auf der Ladekarte von swisscharge alle öffentlich zugänglichen Ladestationen für Elektrofahrzeuge in der Schweiz und ganz Europa. Zudem sehen Sie bei den meisten Stationen, ob sie aktuell verwendet werden und über welche Ladeleistung sie verfügen. Wie kann ich mein E-Auto zuhause laden? Sie sollten Ihr Auto zu Hause nicht über die reguläre Steckdose laden. Die optimale Lösung für Zuhause ist eine sogenannte Wallbox. Dies ist eine spezielle Steckdose für Elektrofahrzeuge, die Ihr Fahrzeug bis zu 10 Mal schneller lädt als eine gewöhnliche Haushaltssteckdose. Als Hauseigentümer:in steht der Installation einer Wallbox nichts im Wege. Sind Sie jedoch Mieter:in, brauchen Sie dazu eine schriftliche Zustimmung der Vermieterschaft. Wie lange muss ich ein E-Auto laden? Das kommt auf die Grösse der Batterie, den Stromverbrauch Ihres Elektroautos und auf die Leistung der verwendeten Ladestation an. Das durchschnittliche E-Auto verbraucht im Schnitt 15 kWh pro 100km. Eine Wallbox für Zuhause hat weniger Leistung als beispielsweise eine Elektrotankstelle. Wenn Sie also die Ladezeit für eine Reichweite von 100km ausrechnen möchten, kommen wir auf folgende Werte: Bei einer Wallbox zuhause mit einer Ladeleistung von 11 kW beträgt die Ladedauer rund 2,5 h. Bei einer Schnellladestation, auch Fast Charging Station genannt, mit 100 kW Ladeleistung, dauert es nur etwas mehr als 10 Minuten. Solche Schnellladestationen befinden sich beispielsweise bei Autobahn-Tankstellen. Worauf muss ich beim Laden achten, damit meine Batterie möglichst lange hält? Fast Charging, also Schnellladen, ist unterwegs sehr praktisch, da Sie während des Aufladens nicht viel Zeit verlieren. Doch je öfter Sie auf Schnellladen zurückgreifen, desto mehr leidet die Lebensdauer Ihrer Batterie. Am besten laden Sie Ihr E-Auto mit einer Wallbox zuhause. Die 11 kW Leistung der Wallbox wirken viel schonender und greifen die Ladezellen weniger an. Zudem sollte der Akku Ihres Elektroautos möglichst zwischen 20% und 80% liegen, wenn die Ladekapazität lange erhalten bleiben soll.",
    "accordion": "",
    "linkedpages": [
      "https://www.mobiliar.ch/",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/fahrzeuge-und-reisen",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/fahrzeuge-und-reisen/ratgeber",
      "https://map.swisscharge.ch/",
      "https://www.buildigo.ch/de/article/ladestation-elektroauto",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/fahrzeuge-und-reisen/versicherung-fuer-elektrofahrzeuge",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/fahrzeuge-und-reisen/24-h-carassistance",
      "https://www.mobiliar.ch/kontaktaufnahme",
      "https://www.mobiliar.ch/versicherungen-und-vorsorge/generalagenturen"
    ]
  },
  {
    "url": "https://www.mobiliar.ch/die-mobiliar/medien/medienmitteilungen/digitale-identitaet-mobiliar-beteiligt-sich-an-gemeinsamer-loesung-von-bund-und-privatwirtschaft",
    "pagetitle": "Digitale Identität: Mobiliar beteiligt sich an gemeinsamer Lösung von Bund und Privatwirtschaft",
    "subtitle": "",
    "introduction": "\n\tDie Menschen in diesem Land sollen eine einfache, sichere und eindeutige Identifizierung ihres Gegenübers im digitalen Raum erhalten. Führende Unternehmen der Schweiz wollen gemeinsam eine vertrauenswürdige Schweizer Marke für E-ID aufbauen. Sie schaffen damit die Grundlagen für eine privatwirtschaftlich getragene aber staatlich zertifizierte Lösung. Darauf haben sich die Schweizerische Post, SBB, Swisscom, Credit Suisse, Raiffeisen, UBS, Zürcher Kantonalbank und der Finanzdienstleister SIX sowie die Schweizerische Mobiliar verständigt.",
    "summarybox": "",
    "content": "",
    "accordion": "",
    "linkedpages": [
      "https://www.mobiliar.ch/die-mobiliar",
      "https://www.mobiliar.ch/die-mobiliar/medien",
      "https://www.mobiliar.ch/die-mobiliar/medien/medienmitteilungen",
      "https://www.mobiliar.ch/wie-funktioniert-die-neue-digitale-identitaet"
    ]
  },
  {
    "url": "https://www.mobiliar.ch/die-mobiliar/karriere/berufserfahrene/daten-und-systeme/system-engineering",
    "pagetitle": "System Engineering",
    "subtitle": "Begleiten Sie die Mobiliar in der Weiterentwicklung ihrer IT-Technologie",
    "introduction": "Ein grosses Unternehmen wie die Mobiliar funktioniert nur dank zuverlässiger und fortschrittlicher IT-Infrastruktur. Als Mitarbeiterin oder Mitarbeiter im System Engineering arbeiten Sie in interdisziplinären Teams, um diese IT-Infrastruktur weiterzuentwickeln. So tragen Sie dazu bei, dass alle Mitarbeiterinnen und Mitarbeiter der Mobiliar sicher und effizient arbeiten können.",
    "summarybox": "Das Wichtigste zum Job auf einen Blick: Vielseitige Möglichkeiten als System Engineerin und System Engineer finden Sie in den Bereichen DevOps, Cloud, IT-Security, Operations und Workplace. Agile Projektarbeit in einem innovativen Umfeld gehört für Sie zum Arbeitsalltag. Sie beraten interne Kunden und kümmern sich um den 2nd und 3rd Level Support.",
    "content": "Stellenangebote in der IT entdecken System Engineering bei der Mobiliar Als Mitarbeiterin oder Mitarbeiter im System Engineering bei der Mobiliar arbeiten Sie in interdisziplinären Teams mit und stellen sicher, dass alle Systeme reibungslos laufen und für die Mitarbeitenden verfügbar sind. Zudem arbeiten Sie an der Weiterentwicklung komplexer Infrastrukturen und technisch anspruchsvoller Systemlandschaften und sind so massgeblich mitverantwortlich für den Erfolg der Mobiliar. Bei der Mobiliar setzen wir auf ein agiles Mindset, um der Digitalisierung und neuen Technologien Rechnung zu tragen. Interdisziplinäre Teams sind die Grundlage unserer agilen Arbeitsweise. Wir steuern das gesamte Projektportfolio agil innerhalb des Scaled Agile Frameworks (SAFe). Unsere System Engineerinnen und System Engineere arbeiten am Direktionsstandort Bern. Dank der flexiblen Arbeitsmodelle ist auch die Arbeit an den weiteren Direktionsstandorten in Zürich und Nyon sowie im Home-Office oder alternativ auch einmal bei einer unserer Generalagenturen möglich. Als genossenschaftlich verankerte Arbeitgeberin bieten wir mehr als der Durchschnitt. Es erwarten Sie ein attraktives Angebot an Aus- und Weiterbildungsmöglichkeiten sowie weitere Benefits . Die wichtigsten Bereiche im System Engineering bei der Mobiliar Vielseite Möglichkeiten als System Engineerin und System Engineer erwarten Sie in folgenden Bereichen: DevOps Engineering: Sie arbeiten mit einer fortschrittlichen Entwicklungsumgebung (Docker und Kubernetes) und modernen Entwicklungstools im DevOps-Umfeld. Workplace Engineering: Sie kümmern sich um einen agilen und performanten Arbeitsplatz und entwickeln die neusten Collaboration-Tools der Office-365-Suite weiter. IT-Security: Sie bekämpfen im sogenannten Cyber Defence Center mit den neusten Tools u.a. Backdoors, DDos Attacken, Ransomware und andere Sicherheitslücken. Dabei entwickeln Sie neue Technologien und setzen diese stets zum Schutz der Mobiliar Infrastruktur ein. Cloud Engineering: Continuous Deployment & Integration, Build-Pipelines, Cloud Landing Zones und Infrastructure as a Code gehören zum Standard-Repertoire des Cloud Engineerings. Sie kümmern sich um die Weiterentwicklung, die Automatisierung und den Betrieb der Tools, welche in der Cloud gehostet werden. Operations Engineering: In interdisziplinären Teams stellen Sie Betrieb und Weiterentwicklung komplexer Infrastrukturen und IT-Landschaften sicher. Ihr Alltag im System Engineering Die Arbeit als System Engineerin und System Engineer erfordert technische Kenntnisse und Kreativität – nicht nur beim Programmieren, sondern auch beim Finden von Lösungen für komplexe Aufgabenstellungen. Die Mobiliar ermöglicht ein Umfeld, in dem Sie unkompliziert und schnell neue Ideen testen und umsetzen können. So sehen jeder Tag und jede Aufgabe anders aus: Einmal arbeiten sie an der Programmierung eines neuen Produkts, dann supporten Sie interne Kundinnen und Kunden oder lösen ein Problem und ermöglichen dadurch den lückenlosen Betrieb unserer Systeme. Austausch wird bei unseren System Engineerinnen und System Engineers grossgeschrieben: Sie tauschen sich sowohl innerhalb des Unternehmens in interdisziplinären Teams zu Ihren Themen aus, aber auch international, z.B. an Fachtagungen, Usergroups oder im Kontakt mit den Labs führender Hersteller. Die Challenge Days – ein durch die Mobiliar organisierter Hackathon – bieten Ihnen eine zusätzliche Möglichkeit, neue Ideen zu entwickeln und an der Zukunft unserer Informatik zu arbeiten. Das bringen Sie als System Engineerin oder System Engineer mit Interesse, laufend Neues zu lernen und zu erforschen, ist eine der Schlüsseleigenschaften, die unsere System Engineerinnen und System Engineere auszeichnet. Als Person, die gerne Initiative ergreift und neue Ideen einbringt, sind Sie dafür zuständig, bestehende Systeme in Betrieb zu halten und an der technischen Zukunft der Mobiliar mitzuarbeiten. Dazu gehören neben dem technischen Know-how auch Eigeninitiative und Kundenorientierung. System Engineering bei der Mobiliar: Das sagen unsere Mitarbeitenden Wie wir die Mobiliar zu einem der führenden IT-Unternehmen in der Schweiz gemacht haben? Daniel Strohecker – System Engineer, Bern «Angefangen habe ich bei der Mobiliar als Systemspezialist und durfte ein vollautomatisiertes Serviceportal entwickeln, um Arbeitsabläufe schnell und effizient zu gestalten. Nach dreieinhalb Jahren wechselte ich in ein neu aufgebautes Team, mit der Aufgabe, die Automatisierung auf ein noch höheres Niveau zu bringen. Durch den Einsatz der agilen Softwareentwicklung sowie einer fortschrittlichen Entwicklungsumgebung (Docker und Kubernetes), sind wir nun im Bereich Entwicklungstools und Methodik eines der führenden Unternehmen der Schweiz. Wir treiben diese DevOps-Kultur von technischer Seite voran und unterstützen gleichzeitig auch andere bedeutende Schweizer Firmen dabei, diese Kultur in ihrem Unternehmen zu integrieren. Ich schätze es sehr, mich beim Programmieren dank modernsten Systemlandschaften kreativ zu verwirklichen und dass hier die Weiterbildung grossgeschrieben wird. Aktuell absolviere ich das CAS Cloud Computing und besuche regelmässig internationale Konferenzen und Messen. Auch die von der Mobiliar gesponserten CDAYS.BE sind immer eine willkommene Herausforderung, um sich richtig auszutoben und neue Ideen zu entwickeln. Spass macht es aber nur in einem Team, in welchem der Austausch stimmt. Genauso wie die flexiblen Arbeitszeiten und die familienfreundlichen Voraussetzungen bei der Mobiliar.» Johanna Koch – DevSecOps Engineer, Bern «Ich bin kurz nach meiner Informatik-Lehre bei der Mobiliar eingestiegen. Als Junior System Engineer unterstütze ich unser Database Services Team beim Sprung (Migration) in die Cloud. Meine Aufgabe ist es, die Datenbanken in der Cloud nach Mobiliar Standard betriebsbereit und vollautomatisch zur Verfügung zu stellen. Dazu bilde ich die Systeme in Code ab. Natürlich müssen die Datenbanken auch den strengen Sicherheitsanforderungen genügen. Das erfordert eine intensive Auseinandersetzung mit der Materie, da einige Hürden überwunden werden müssen. Das Ergebnis ist, dass Mobiliar-Mitarbeitende die Datenbank in der Cloud auf Knopfdruck in wenigen Minuten erstellen können. Das ist natürlich ein toller Service, da somit die bisherige Handarbeit entfällt. Diese spannende und herausfordernde Arbeit macht mir sehr viel Spass und ist sinnstiftend. Neben meinem Job absolviere ich berufsbegleitend den Bachelor in Artificial Intelligence und Machine Learning an der Hochschule Luzern (HSLU). Ich schätze die Flexibilität und Grosszügigkeit der Mobiliar, dass ich mit einem 80-Prozent-Pensum zwei Tage studieren und drei Tage arbeiten kann. Zwei Tage arbeite ich im Homeoffice und einen Tag vor Ort, im Büro in Bern. Während der Semesterferien kompensiere ich die Studientage und arbeite die ganze Woche. Dieser Ausbildungsvertrag, wie ich ihn mit der Mobiliar abschliessen konnte, ist ideal für mich, um Job und Studium unter einen Hut zu bringen. Ohne dieses Entgegenkommen hätte ich mir das Studium nicht zugetraut. Auch wenn ich während der Semester nur einen Tag im Büro präsent bin, funktioniert der Austausch im Team hervorragend. Ich freue mich jede Woche auf diesen Bürotag, an dem das ganze fünfköpfige Team physisch anwesend ist. Wir verstehen uns alle sehr gut und geniessen den Austausch vor Ort. Mein Team und die Mitarbeitenden unterstützen mich als Juniorin optimal und ich fühle mich sehr gut aufgehoben.» Bettina Venner – People Managerin und DevSecOps Engineer, Bern «Seit Anfang 2022 bin ich in der Doppelrolle People Manager und DevSecOps Engineer in der IT der Mobiliar tätig. Vor 15 Jahren startete ich im Service Desk mit 1st-Level-Supportaufgaben. Durch kontinuierliche fachliche Weiterbildung im Microsoft-Umfeld und in der Erwachsenenbildung konnte ich Anfang 2019 die Rollen Systemspezialistin und Ausbildnerin übernehmen. Zu den Höhepunkten meiner bisherigen Laufbahn zählen die Konzeption und Durchführung der IT-Einführungsseminare für neue Mitarbeitende oder der Aufbau der IT-Lounge, inklusive der damaligen Produkte-Schulungen. In der IT-Lounge dreht sich alles um die Hardware. Dazu gehören Bestellungen aus den verschiedenen Bereichen der Mobiliar und Inbetriebnahme, Ausleihe und Rückgabe inklusive Beratung für Mitarbeitende. Zu den Höhepunkten gehört natürlich auch, dass ich die zusätzliche Rolle als People Managerin übernehmen durfte – neben meiner zweiten Rolle als Fachsupport Sharepoint M365 und der Mitarbeit in zahlreichen kleineren Projekten. Als People Managerin bin ich feste Ansprechpartnerin rund um die personelle Führung und begleite als objektive, neutrale Vertrauensperson 19 IT-Engineers persönlich in ihrer gesamten Mitarbeiter-Laufbahn innerhalb der IT bei der Mobiliar. Ich bin von diesem Modell überzeugt, weil die Linienvorgesetzten immer ein wenig vor einem Dilemma stehen: Sie wollen ihre Mitarbeitenden zwar weiterentwickeln, “riskieren” damit aber, sie an eine andere Abteilung zu verlieren. Da ich das Potenzial der von mir betreuten IT-Ingenieuren erkennen muss, um sie bestmöglich fördern zu können, stehe ich in regelmässigem Austausch mit Scrum Mastern und Product Ownern. Meine Doppelrolle erfülle ich in einem 60-Prozent-Pensum und bin zudem als Familienmanagerin im Einsatz. Dank flexiblen Arbeitsbedingungen, viel Vertrauen meiner Mitarbeitenden und Vorgesetzten sowie vor allem guter Organisation ist dies im Alltag problemlos möglich. Mit diversen Weiterbildungen halte ich mich fachlich immer auf dem Laufenden. Zurzeit absolviere ich die Fachausbildung zur Mentorin und nutze die Möglichkeit, mich dabei auch persönlich weiterzuentwickeln. Die Mobiliar unterstützt mich bei meinen Weiterbildungen grosszügig, sei es in zeitlich oder finanziell. Bei der Mobiliar inspiriert mich, dass ich mich in meinem Job immer wieder auf Neues einlassen und Neues lernen kann. Als neugieriger Mensch schätze ich das sehr.»",
    "accordion": "",
    "linkedpages": [
      "https://www.mobiliar.ch/die-mobiliar",
      "https://www.mobiliar.ch/die-mobiliar/karriere",
      "https://www.mobiliar.ch/die-mobiliar/karriere/berufserfahrene",
      "https://www.mobiliar.ch/die-mobiliar/karriere/berufserfahrene/daten-und-systeme",
      "https://jobs.mobiliar.ch/Jobs/All?searchTokens=335",
      "https://www.mobiliar.ch/die-mobiliar/karriere/arbeiten-bei-der-mobiliar/anstellungsbedingungen",
      "https://www.cdays.be/",
      "https://www.mobiliar.ch/die-mobiliar/karriere/stellenangebote-direktionsstandorte-und-generalagenturen",
      "https://www.mobiliar.ch/die-mobiliar/karriere/arbeiten-bei-der-mobiliar/agilitaet-bei-der-mobiliar",
      "https://www.mobiliar.ch/die-mobiliar/karriere/mobiliar-jobs-der-karriere-podcast-der-mobiliar",
      "https://www.mobiliar.ch/bester-arbeitgeber-2023-0",
      "https://www.mobiliar.ch/die-mobiliar/karriere/kununu-top-company-2023",
      "https://www.mobiliar.ch/die-mobiliar/karriere/universum-arbeitgeberstudie"
    ]
  }
]
