[
  {
    "url": "https://www.mobiliar.ch/versicherungen-und-vorsorge/wohnen-und-eigentum/ratgeber",
    "page_title": "Ratgeber",
    "sub_title": "",
    "introduction": "",
    "summary_box": "",
    "content": "",
    "accordion": ""
  },
  {
    "url": "https://www.mobiliar.ch/versicherungen-und-vorsorge/fahrzeuge-und-reisen/ratgeber/selbstunfall-mit-dem-auto-was-nun",
    "page_title": "Selbstunfall mit dem Auto – was nun?",
    "sub_title": "",
    "introduction": "Selbst schuld! Nur eine Sekunde nicht aufgepasst, die Kollision war nicht mehr zu vermeiden. Wer zahlt den Autoschaden, wenn Sie den Verkehrsunfall verursacht haben? Und wie verhalten Sie sich bei einem Selbstunfall richtig? Das müssen Sie wissen.",
    "summary_box": "",
    "content": "Selbstunfall ohne Beteiligung von Dritten Die Säule in der Garage war doch etwas näher als gedacht… Nun ist die Seitentür eingedrückt und zerkratzt. Mit einer Vollkaskoversicherung sind Sie rundum abgedeckt. Diese zahlt die Schäden an Ihrem Auto auch bei einem selbstverschuldeten Verkehrsunfall. Die Teilkasko-Versicherung deckt solche Kosten in der Regel nicht. Jetzt Prämie berechnen Schäden, die Sie am Eigentum von Dritten zugefügt haben, werden von Ihrer Haftpflicht-Versicherung übernommen. Wichtig zu wissen: Ohne den Nachweis einer Motorhaftpflichtversicherung, darf Ihr Motorfahrzeug nicht auf öffentlichen Strassen fahren. Selbstunfall mit weiteren Beteiligten Beim Parkieren haben Sie das Auto Ihrer Nachbarin beschädigt. Ihre Haftpflichtversicherung für Fahrzeuglenker deckt die von Ihnen verursachte Schäden am Eigentum von Anderen – hier etwa die Schäden am Auto der Nachbarin. Haben Sie eine Vollkaskoversicherung, so übernimmt diese die Schäden an Ihrem Auto. So verhalten Sie sich bei einem Selbstunfall korrekt Sie haben einen Verkehrsunfall verursacht? Behalten Sie einen kühlen Kopf. Halten Sie die Sicherheitsvorkehrungen ein – gerade, wenn auch Menschen zu Schaden gekommen sind: Sichern Sie die Unfallstelle, schalten Sie im Strassenverkehr den Warnblinker ein und stellen Sie wenn möglich ein Warndreieck auf (mindestens 50m von der Unfallstelle, mindestens 100m auf der Autobahn). Verschaffen Sie sich einen Überblick über die Situation. Wie viele Verletzte? Beteiligte Fahrzeuge? Läuft bei einem Fahrzeug Flüssigkeit aus? Etc. Rufen Sie bei Bedarf den Notruf an und leisten Sie erste Hilfe. Bringen Sie sich jedoch nicht selbst in Gefahr! Informieren Sie die Polizei. Dokumentieren Sie den Schaden und füllen Sie ein Unfallprotokoll aus. Anschliessend melden Sie den Schaden Ihrer Versicherung. Kam es beim Verkehrsunfall nur zu einem einfachen Blechschaden, müssen Sie Notruf und Polizei nicht informieren. Es sei denn, ein Beteiligter besteht darauf. Falls der Geschädigte nicht in der Nähe oder erreichbar ist – etwa, wenn Sie ein parkiertes Auto beschädigt haben – müssen Sie sofort die Polizei informieren. Erstellen Sie auf jeden Fall ein Unfallprotokoll. Sie sollten hierbei auf keinen Fall Ihre Schuld anerkennen. Die Schuldfrage wird von der Versicherung oder ggfs. durch ein Gericht geklärt. Sollte es zu Streitigkeiten kommen, unterstützt Sie Ihre Verkehrs-Rechtsschutzversicherung . Gute Fahrt! Und sollte doch etwas passieren, sind wir für Sie da.",
    "accordion": ""
  },
  {
    "url": "https://www.mobiliar.ch/versicherungen-und-vorsorge/vorsorge-und-gesundheit/ratgeber/invaliditaet-oder-todesfall-so-sorgen-sie-vor",
    "page_title": "Invalidität oder Todesfall: So sorgen Sie vor",
    "sub_title": "Optimale Vorsorge, falls Ihnen etwas zustösst",
    "introduction": "Zugegeben, es sind keine angenehmen Fragen. Dennoch sind sie wichtig: Wie sind Sie versichert, falls Sie invalid werden? Und wie Ihre Familie, wenn Sie sterben?",
    "summary_box": "",
    "content": "So sorgen Sie vor Erwerbstätige sind finanziell gut abgesichert, wenn sie wegen eines Unfalls invalid werden. Ist aber eine Krankheit schuld, sieht es anders aus. Auch für den Todesfall ist es sinnvoll, seine Lieben abzusichern – zum Beispiel mit einer Risikoversicherung. Erwerbsunfähigkeit wegen Krankheit In der Schweiz sind Krankheiten rund achtmal so oft Ursache für Invalidität wie Unfälle. Wer wegen einer Krankheit erwerbsunfähig wird, erhält von der Unfallversicherung jedoch keine Rente. Dafür springt die Pensionskasse ein. Auch wenn die Leistungen der Pensionskasse gut sind, bleibt im Schadenfall eine Einkommenslücke. Diese lässt sich mit einer Erwerbsunfähigkeitsversicherung schliessen. Wer braucht eine private Invalidenrente? Entscheidend ist die individuelle Situation: Welche Leistungen erhalten Sie und wie viel Geld brauchen Sie bei krankheitsbedingter Invalidität? Als Faustregel gilt, dass die Renten aus der Invalidenversicherung und der Pensionskasse ungefähr 60 Prozent des letzten Einkommens abdecken – je höher der Lohn, desto tiefer der Prozentsatz. Eine Erwerbsunfähigkeitsversicherung macht dann Sinn, wenn die Zahlungen nicht ausreichen, um die Lebenshaltungskosten langfristig zu decken. Todesfallversicherung: für den schlimmsten Fall Wer seine Familie absichern möchte, kann die Invalidenrente mit einer Todesfallversicherung kombinieren. Diese hilft Ihren Lieben die Lebenshaltungskosten zu decken und die Schulden zu tilgen, falls Ihnen etwas zustösst. Nehmen Ihre finanziellen Verpflichtungen wie Hypotheken oder Kinder in der Ausbildung laufend ab, eignet sich eine Todesfallversicherung, deren anfänglich versicherte Summe von Jahr zu Jahr um einen gleichbleibenden Betrag abnimmt. Für die Absicherung gleichbleibender Kreditsummen macht eine Todesfallversicherungen mit konstantem Kapital Sinn. Die anfänglich festgelegte Summe bleibt während der gesamten Vertragsdauer gleich. Steuern sparen mit der Säule 3a Die gebundene Vorsorge bietet mit der Säule 3a Steuervorteile – Sie können die Prämien direkt dem steuerbaren Einkommen abziehen. Bei der Säule 3b hingegen sind die Abzugsmöglichkeiten kantonal verschieden. Lassen Sie sich deshalb beraten, bevor Sie sich entscheiden.",
    "accordion": ""
  },
  {
    "url": "https://www.mobiliar.ch/versicherungen-und-vorsorge/wohnen-und-eigentum/ratgeber/schaeden-an-ihrer-mietwohnung",
    "page_title": "Schäden an Ihrer Mietwohnung",
    "sub_title": "Für welche Schäden haften Sie als Mieterin oder Mieter?",
    "introduction": "Die Freude ist gross: In Ihrer neuen Mietwohnung fühlen Sie sich rundum wohl und wörtlich zu Hause. Doch nach einer Woche wird das Wohnvergnügen etwas getrübt. Sie stellen einen Sprung in der Badewanne fest, den Sie bei der Wohnungsübernahme übersehen haben. Müssen Sie den Schaden nun bezahlen?",
    "summary_box": "",
    "content": "Als Mieterin oder Mieter haften Sie für Schäden, die Sie selbst, Ihre Mitbewohner, Angestellte, Gäste, Hund und Katze oder andere Tiere verursachen. Schäden, die durch normale Abnützung entstehen, muss der Vermieter übernehmen. Wenn Sie nach Ihrem Einzug Mängel entdecken, die nicht protokolliert wurden, sollten Sie diese mittels Mängelliste Ihrem Vermieter melden. So stellen Sie sicher, dass Sie beim Auszug nicht dafür haften. Sie haben für die Meldung je nach Vermieter 5-30 Tage nach der Wohnungsübergabe Zeit. Für solche Schäden haften Sie Ihr fünfjähriger Sohn hat die Wohnzimmerwand verkritzelt, Ihre Katze entdeckt ihren Jagdinstinkt nach Insekten und zerkratzt dabei die Tapete – und nach einer gründlichen Putzaktion entdecken Sie einen Kratzer im Keramikkochfeld. Solche und ähnliche Schäden müssen Sie selbst bezahlen. Ihre Haftpflichtversicherung übernimmt die Kosten nach Abzug des Selbstbehalts und Amortisationskosten. Für solche Schäden haften Sie nicht Für die normale Abnützung haften Sie nicht: vergilbte Tapeten, Spuren von Bildern und Möbeln an den Wänden, abgenützte Teppiche, sachgerecht verschlossene Nagel- und Dübellöcher, Schäden von unbekannten Dritten. Und natürlich müssen Sie auch keinen Schaden bezahlen, der schon bei Mietantritt bestand und im Abnahmeprotokoll aufgeführt ist. Bei Mietschäden die Versicherung informieren Besprechen Sie jeden Schaden an Ihrer Mietwohnung so rasch wie möglich mit der Hausverwaltung und informieren Sie Ihre Haftpflichtversicherung . Bei einem grösseren Schaden oder wenn die Verwaltung Schadenersatz fordert, sind Sie sogar verpflichtet, Ihre Versicherung zu benachrichtigen. Die Höhe des Schadenersatzes für eine beschädigte Sache richtet sich nach ihrer durchschnittlichen Lebensdauer. Die normale Lebensdauer eines Spannteppichs beträgt zum Beispiel zehn Jahre. Muss er wegen einer Beschädigung bereits nach fünf Jahren erneuert werden, bezahlen Sie höchstens 50 Prozent des Neuwerts. Kleine Reparaturen und Ausbesserungen Wenn die Reparatur kleiner Schäden unverhältnismässig teuer wäre, müssen Sie nur einen Teil bezahlen. So darf Ihr Vermieter wegen eines kleinen Brandlochs im Spannteppich nicht den ganzen Teppich auf Ihre Kosten ersetzen. Eine Reparatur der Stelle genügt. Diese übernimmt Ihre Haftpflichtversicherung nach Abzug des Selbstbehalts. Als Mieter oder Mieterin müssen Sie folgende Reparaturen und Ausbesserungen an Ihrer Wohnung selbst bezahlen: Instandstellung von Schaltern, Steckdosen und Türschlössern Ersatz von Hahnendichtungen und Duschschläuchen Reinigung und Ersatz von Küchenabluft-Filtern Entrussen von Wohnzimmer-Cheminées Auswechseln von Sicherungen Entstopfen von Ablaufrohren bis zur Hauptleitung Beheben Sie grössere Schäden nicht selbst Vergeben Sie Reparaturaufträge nie direkt, sondern benachrichtigen Sie Ihre Hausverwaltung. Sie haben sonst keinen Anspruch darauf, dass Ihnen die Verwaltung jenen Teil der Arbeit, der auf die Altersentwertung zurückzuführen ist, vergütet. Wenn Ihre Vermieterin zudem unzufrieden mit der Ausführung ist und die Reparatur nicht akzeptiert, müssen Sie doppelt bezahlen. Schäden rechtzeitig reparieren Bei Mietbeginn müssen alle kleinen Reparaturen ausgeführt sein. Kontaktieren Sie Ihre Hausverwaltung frühzeitig, wenn Sie ausziehen und grössere Reparaturen auf Ihre Kosten ausgeführt werden müssen. So lässt sich der Schaden beheben, bevor die Nachmieterin oder der Nachmieter einzieht. Sollte sich nämlich ihr Einzug wegen der Reparatur verzögern, müssen Sie den Mietzinsausfall und weitere Umtriebe bezahlen. Entdecken Sie hier weitere Tipps rund ums Thema Umzug !",
    "accordion": "Durchschnittliche Lebensdauer von Wohnungseinrichtungen Decken, Wände, Türen Tapeten, mittlere Qualität (Raufaser, bedruckt oder roh gestrichen) 10 Jahre Tapeten zum Überstreichen 24 Jahre Anstrich mit Kunstharz, Acryl, Alkydharzfarben 15 Jahre Anstrich mit Dispersions-, Leimfarbanstrich, Blanc-fix 8 Jahre Holzverkleidung 30 Jahre Holztäfer (deckend gestrichen) 30 Jahre Türrahmen / Türschwellen (innen, Holz) 30 Jahre Fenstersimse (innen, lackiert mit Öl-, Acryl- oder Kunstharzfarbanstrich) 20 Jahre Holz- / Täferdecken 40 Jahre Keramikplatten 30 Jahre Bodenbeläge Novilon etc. 10 Jahre Linoleum 20 Jahre Laminat, schlechte Qualität 10 Jahre Laminat, mittlere Qualität 15 Jahre Laminat, gehobene Qualität 25 Jahre Parkett 30 - 40 Jahre Versiegelung des Parketts 10 Jahre Fournierparkett 10 Jahre Kunststeinplatten 40 Jahre Spannteppich, mittlere Qualität 10 Jahre Naturfaserteppiche / Sisal-Kokos 10 Jahre Nadelfilz 8 Jahre Sockel Kunststoff 15 Jahre Holz 25 Jahre Storen, Rolläden Storenstoff 15 Jahre Rollläden aus Holz 25 Jahre Rolläden aus Metall 30 Jahre Lamellenstoren innen aus Kunststoff oder Aluminium 15 Jahre Lamellenstoren aussen aus Aluminium 25 Jahre Kurbeln 15 Jahre Kurbelhalterung aus Metall 10 Jahre Kurbelhalterung aus Kunststoff 5 Jahre Küche Kochherd / Backofen 15 Jahre Induktionskochfeld / Glaskeramikkochfeld 15 Jahre Elektrische Herdplatte 15 Jahre Kühlschrank 10 Jahre Tiefkühler 15 Jahre Geschirrspüler 15 Jahre Dampfabzug, inkl. Metallfilter 10 Jahre Mikrowelle 15 Jahre Steamer 10 Jahre Bedienungsarmaturen 20 Jahre Küchenabdeckung aus Chromstahl, Granit, Glas 25 Jahre Küchenabdeckung, Kunstharzoberfläche 15 Jahre Küchenabdeckung, Holz massiv oder Mehrschichtplatte 20 Jahre Bad,  Dusche,  WC Badewanne / Duschetasse aus Acryl 25 Jahre Badewanne / Duschetasse aus Stahl, emailliert 35 Jahre Emaillierung der Badewanne / Duschetasse 20 Jahre Lavabo / Bidet / WC aus Keramik 35 Jahre Duschkabine aus Kunststoff 15 Jahre Duschkabine mit Glaswänden 25 Jahre Badezimmermöbel aus Kunststoff oder Holz 10 Jahre Seifenschalen- und Zahnglashalter, verchromt 15 Jahre Handtuch- und Haltestangen, verchromt 15 Jahre Vorhangstangen, verchromt 10 Jahre Glastablar 15 Jahre Spiegel 20 Jahre Wandplatten aus Keramik, lasiert 30 Jahre Wandplatten aus Steingut oder Glasmosaik (eingefärbt) 30 Jahre Fugendichtungen / Kittfugen 8 Jahre Elektrische Installationen TV-Kabelanschluss 15 Jahre Steckdosen 15 Jahre Decken- und Wandleuchten in Küche, Bad, WC 20 Jahre Diverses Waschmaschine / Tumbler 15 Jahre Cheminée / Cheminéeofen 25 Jahre Reduktion bei besonderer Beanspruchung Büros 20% Läden 25% Restaurants 50%"
  },
  {
    "url": "https://www.mobiliar.ch/versicherungen-und-vorsorge/fahrzeuge-und-reisen/ratgeber",
    "page_title": "Ratgeber",
    "sub_title": "",
    "introduction": "",
    "summary_box": "",
    "content": "",
    "accordion": ""
  }
]
